
<!DOCTYPE HTML>
<html lang="driving" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Introduction · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="overview/" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter active" data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="overview/">
            
                <a href="overview/">
            
                    
                    一般介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="overview/history.html">
            
                <a href="overview/history.html">
            
                    
                    北京的历史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="overview/geography.html">
            
                <a href="overview/geography.html">
            
                    
                    北京的山川形势
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >Introduction</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8F66;&#x4E0A;&#x8BB2;&#x89E3;&#x8BCD;">&#x8F66;&#x4E0A;&#x8BB2;&#x89E3;&#x8BCD;</h1>
<h2 id="&#x81EA;&#x6211;&#x4ECB;&#x7ECD;">&#x81EA;&#x6211;&#x4ECB;&#x7ECD;</h2>
<p>&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x6765;&#x5230;&#x9996;&#x90FD;&#x5317;&#x4EAC;&#xFF0C;&#x6211;&#x662F;&#x5927;&#x5BB6;&#x6B64;&#x6B21;&#x5317;&#x4EAC;&#x4E4B;&#x884C;&#x7684;&#x5BFC;&#x6E38;&#x3002;</p>
<p>&#x6211;&#x5BFC;&#x6E38;&#x8BC1;&#x548C;&#x8EAB;&#x4EFD;&#x8BC1;&#x4E0A;&#x7684;&#x540D;&#x5B57;&#x53EB;&#x3010;XXX&#x3011;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x7684;&#x7F51;&#x540D;&#x53EB;&#x5468;&#x57F9;&#x516C;&#xFF0C;&#x5927;&#x5BB6;&#x5728;&#x7FA4;&#x91CC;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x3002;&#x6211;&#x7684;&#x540D;&#x5B57;&#x53EB;&#x8D77;&#x6765;&#x6BD4;&#x8F83;&#x7ED5;&#x53E3;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x90FD;&#x662F;&#x53EB;&#x6211;&#x5468;&#x57F9;&#x516C;&#x3002;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x53EB;&#x6211;&#x5F20;&#x5BFC;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x53EB;&#x5468;&#x5BFC;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x53EB;&#x8001;&#x5F20;&#x8001;&#x5468;&#xFF0C;&#x6216;&#x8005;&#x968F;&#x4FBF;&#x5927;&#x5BB6;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x79F0;&#x547C;&#xFF0C;&#x53EA;&#x8981;&#x77E5;&#x9053;&#x53EB;&#x7684;&#x662F;&#x6211;&#x5C31;&#x884C;&#x3002;</p>
<p>&#x8FD9;&#x4F4D;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x53F8;&#x673A;&#x5E08;&#x5085;&#x3010;X&#x3011;&#x5E08;&#x5085;&#xFF0C;&#x5927;&#x5BB6;&#x522B;&#x770B;&#x7740;&#x3010;X&#x3011;&#x5E08;&#x5085;&#x5E74;&#x8F7B;&#xFF0C;&#x4ED6;&#x53EF;&#x662F;&#x4E00;&#x4F4D;&#x8001;&#x53F8;&#x673A;&#xFF0C;&#x53EA;&#x662F;&#x957F;&#x7684;&#x5C11;&#x6027;&#x3002;&#x6211;&#x4EEC;&#x3010;X&#x3011;&#x5E08;&#x5085;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#xFF0C;&#x8F66;&#x6280;&#x5A34;&#x719F;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x884C;&#x7A0B;&#xFF0C;&#x3010;X&#x3011;&#x5E08;&#x5085;&#x4F1A;&#x628A;&#x6211;&#x4EEC;&#x5B89;&#x5168;&#x7684;&#x9001;&#x5230;&#x5404;&#x4E2A;&#x666F;&#x70B9;&#xFF0C;&#x5927;&#x5BB6;&#x53EA;&#x7BA1;&#x653E;&#x5FC3;&#x3002;&#x522B;&#x770B;&#x3010;X&#x3011;&#x5E08;&#x5085;&#x5F00;&#x8F66;&#x4E0D;&#x8BF4;&#x8BDD;&#xFF0C;&#x4E3A;&#x5927;&#x5BB6;&#x7684;&#x670D;&#x52A1;&#x4ED6;&#x53EF;&#x662F;&#x5360;&#x4E86;&#x4E00;&#x591A;&#x534A;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x5FC3;&#x91CC;&#x53EF;&#x80FD;&#x4F1A;&#x60F3;&#x4E86;&#xFF0C;&#x3010;X&#x3011;&#x5E08;&#x5085;&#x8F66;&#x6280;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x522B;&#x5F00;&#x592A;&#x5FEB;&#x554A;&#xFF01;&#x8FD9;&#x4E00;&#x70B9;&#x513F;&#xFF0C;&#x5927;&#x5BB6;&#x53EA;&#x7BA1;&#x653E;&#x5FC3;&#xFF0C;&#x628A;&#x5FC3;&#x653E;&#x8FDB;&#x809A;&#x5B50;&#x91CC;&#x3002;&#x5317;&#x4EAC;&#x7684;&#x8DEF;&#x51B5;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5E08;&#x5085;&#x5F00;&#x4E0D;&#x5FEB;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x5317;&#x4EAC;&#x5750;&#x8F66;&#xFF0C;&#x8F66;&#x901F;&#x7F13;&#x6162;&#x662F;&#x5E38;&#x6001;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x5835;&#x7684;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5FF5;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#x4E86;&#x3002;&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x4E07;&#x4E00;&#x8DEF;&#x4E0A;&#x5835;&#x8F66;&#xFF0C;&#x5927;&#x5BB6;&#x522B;&#x7740;&#x6025;&#x3002;&#x54B1;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x53F7;&#x9996;&#x957F;&#x4E8C;&#x53F7;&#x9996;&#x957F;&#xFF0C;&#x5317;&#x4EAC;&#x7684;&#x4EA4;&#x901A;&#x4E5F;&#x4E0D;&#x4F1A;&#x4E3A;&#x54B1;&#x4EA4;&#x901A;&#x7BA1;&#x5236;&#xFF0C;&#x8BA9;&#x522B;&#x7684;&#x8F66;&#x90FD;&#x7ED9;&#x54B1;&#x8BA9;&#x8DEF;&#x3002;&#x54B1;&#x8FD9;&#x8F66;&#x4E5F;&#x6CA1;&#x6709;&#x7FC5;&#x8180;&#xFF0C;&#x4F1A;&#x98DE;&#x7684;&#x5927;&#x5DF4;&#x8F66;&#xFF0C;&#x542C;&#x8BF4;&#x8FD8;&#x5F97;&#x518D;&#x7B49;&#x51E0;&#x5341;&#x5E74;&#x3002;&#x5927;&#x5BB6;&#x5728;&#x8F66;&#x4E0A;&#x5C31;&#x8010;&#x5FC3;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x4E5F;&#x591A;&#x8BB2;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x4FD7;&#x8BDD;&#x8BF4;&#xFF0C;&#x6709;&#x7F18;&#x5343;&#x91CC;&#x6765;&#x76F8;&#x4F1A;&#xFF0C;&#x767E;&#x5E74;&#x4FEE;&#x7684;&#x540C;&#x8239;&#x6E21;&#x3002;&#x80FD;&#x548C;&#x5927;&#x5BB6;&#x76F8;&#x805A;&#x4E00;&#x5802;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x8363;&#x5E78;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x51E0;&#x5929;&#xFF0C;&#x3010;X&#x3011;&#x5E08;&#x5085;&#x548C;&#x6211;&#x4F1A;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#x4E3A;&#x5927;&#x5BB6;&#x670D;&#x52A1;&#x3002;&#x5927;&#x5BB6;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x9700;&#x6C42;&#xFF0C;&#x6216;&#x8005;&#x60F3;&#x4E86;&#x89E3;&#x4EC0;&#x4E48;&#xFF0C;&#x90FD;&#x5C3D;&#x7BA1;&#x5F00;&#x53E3;&#x3002;&#x54B1;&#x4EEC;&#x4E00;&#x8D77;&#x52AA;&#x529B;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x73A9;&#x7684;&#x5F00;&#x5FC3;&#xFF0C;&#x73A9;&#x7684;&#x987A;&#x5FC3;&#x3002;</p>
<h2 id="&#x884C;&#x7A0B;&#x5B89;&#x6392;">&#x884C;&#x7A0B;&#x5B89;&#x6392;</h2>
<p>&#x5728;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x5317;&#x4EAC;&#x4E4B;&#x524D;&#xFF0C;&#x8BF7;&#x8BA9;&#x6211;&#x5148;&#x7ED9;&#x5927;&#x5BB6;&#x8BB2;&#x8BB2;&#x54B1;&#x4EEC;&#x8FD9;&#x51E0;&#x5929;&#x7684;&#x884C;&#x7A0B;&#x5B89;&#x6392;&#x3002;</p>
<h2 id="&#x6CE8;&#x610F;&#x4E8B;&#x9879;">&#x6CE8;&#x610F;&#x4E8B;&#x9879;</h2>
<p>&#x4E3A;&#x4E86;&#x8BA9;&#x6211;&#x4EEC;&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x73A9;&#x7684;&#x5F00;&#x5FC3;&#xFF0C;&#x73A9;&#x7684;&#x6109;&#x5FEB;&#xFF0C;&#x6211;&#x8981;&#x7ED9;&#x5927;&#x5BB6;&#x8BF4;&#x4E00;&#x4E9B;&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#x3002;</p>
<h3 id="&#x536B;&#x751F;">&#x536B;&#x751F;</h3>
<p>&#x8F66;&#x4E0A;&#x662F;&#x7981;&#x6B62;&#x5438;&#x70DF;&#x7684;&#x3002;&#x5728;&#x5317;&#x4EAC;&#xFF0C;&#x6240;&#x6709;&#x5E26;&#x9876;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x7981;&#x6B62;&#x5438;&#x70DF;&#x7684;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x8BF7;&#x5927;&#x5BB6;&#x4E00;&#x5B9A;&#x8981;&#x4FDD;&#x6301;&#x8F66;&#x5185;&#x536B;&#x751F;&#xFF0C;&#x4E0D;&#x8981;&#x4E71;&#x6254;&#x5783;&#x573E;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x9AD8;&#x7D20;&#x8D28;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x672C;&#x6765;&#x4E0D;&#x7528;&#x8BF4;&#x7684;&#x3002;&#x4F46;&#x662F;&#x4F5C;&#x4E3A;&#x4F8B;&#x884C;&#x4EA4;&#x5F85;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x5F3A;&#x8C03;&#x4E00;&#x4E0B;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x5728;&#x666F;&#x533A;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x4FDD;&#x6301;&#x536B;&#x751F;&#xFF0C;&#x4E0D;&#x4E71;&#x6254;&#x5783;&#x573E;&#x3002;</p>
<h3 id="&#x5B88;&#x65F6;">&#x5B88;&#x65F6;</h3>
<p>&#x54B1;&#x4EEC;&#x4E00;&#x5B9A;&#x8981;&#x4E25;&#x683C;&#x9075;&#x5B88;&#x65F6;&#x95F4;&#xFF0C;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x96C6;&#x5408;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4F1A;&#x5728;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x5B9A;&#x8981;&#x51C6;&#x65F6;&#x5230;&#x8FBE;&#x3002;&#x5317;&#x4EAC;&#x7684;&#x8FD9;&#x4E2A;&#x4EA4;&#x901A;&#x8DEF;&#x51B5;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x65E5;&#x7A0B;&#x5B89;&#x6392;&#x662F;&#x7275;&#x4E00;&#x53D1;&#x800C;&#x52A8;&#x5168;&#x8EAB;&#x3002;&#x5C24;&#x5176;&#x662F;&#x6211;&#x4EEC;&#x56E2;&#x961F;&#x4EBA;&#x591A;&#xFF0C;&#x66F4;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x54B1;&#x4EEC;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x4E2A;&#x4EBA;&#x539F;&#x56E0;&#x803D;&#x8BEF;&#x6574;&#x4E2A;&#x56E2;&#x961F;&#x7684;&#x884C;&#x7A0B;&#x3002;</p>
<h2 id="&#x4E0D;&#x5355;&#x98DE;">&#x4E0D;&#x5355;&#x98DE;</h2>
<p>&#x5171;&#x8FDB;&#x9000;&#xFF0C;&#x5C3D;&#x91CF;&#x4E0D;&#x5355;&#x98DE;&#x3002;&#x5C06;&#x6765;&#x597D;&#x54E5;&#x4EEC;&#x3001;&#x597D;&#x95FA;&#x871C;&#x3001;&#x4E09;&#x4E94;&#x77E5;&#x5DF1;&#x3001;&#x5C0F;&#x60C5;&#x4FA3;&#xFF0C;&#x8981;&#x5728;&#x5317;&#x4EAC;&#x73A9;&#x4E2A;&#x5341;&#x5929;&#x534A;&#x6708;&#xFF0C;&#x90A3;&#x53EF;&#x4EE5;&#x5403;&#x5C0F;&#x5403;&#x3001;&#x8FC7;&#x5C0F;&#x5DF7;&#x3002;&#x5927;&#x5BB6;&#x5982;&#x679C;&#x60F3;&#x54A8;&#x8BE2;&#x6211;&#xFF0C;&#x6211;&#x613F;&#x610F;&#x529B;&#x6240;&#x80FD;&#x53CA;&#x7684;&#x7ED9;&#x5927;&#x5BB6;&#x63D0;&#x4F9B;&#x81EA;&#x5DF1;&#x77E5;&#x9053;&#x7684;&#x5404;&#x79CD;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4E00;&#x6B21;&#x884C;&#x7A0B;&#x662F;&#x96C6;&#x4F53;&#x6D3B;&#x52A8;&#xFF0C;&#x5927;&#x5BB6;&#x4E0D;&#x8981;&#x5355;&#x98DE;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#xFF0C;&#x5BFC;&#x6E38;&#x6211;&#x771F;&#x6709;&#x7684;&#x6709;&#x4E8B;&#x513F;&#xFF0C;&#x786E;&#x5B9E;&#x8DDF;&#x4E0D;&#x4E0A;&#x961F;&#x4F0D;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x73ED;&#x957F;&#x3001;&#x627E;&#x8001;&#x5E08;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x8981;&#x8DDF;&#x6211;&#x4EEC;&#x7684;&#x65C5;&#x884C;&#x793E;&#x6C9F;&#x901A;&#x786E;&#x8BA4;&#xFF0C;&#x60A8;&#x8FD8;&#x8981;&#x5199;&#x79BB;&#x56E2;&#x7684;&#x4E66;&#x9762;&#x8BF4;&#x660E;&#x3002;&#x56E0;&#x4E3A;&#x6D89;&#x53CA;&#x65C5;&#x6E38;&#x5B89;&#x5168;&#xFF0C;&#x603B;&#x4E4B;&#x975E;&#x5E38;&#x9EBB;&#x70E6;&#x3002;&#x4F46;&#x662F;&#x771F;&#x8981;&#x662F;&#x6709;&#x4E8B;&#x513F;&#xFF0C;&#x54B1;&#x518D;&#x60F3;&#x529E;&#x6CD5;&#x534F;&#x8C03;&#x3002;</p>
<h3 id="&#x5B89;&#x5168;">&#x5B89;&#x5168;</h3>
<p>&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x8981;&#x8BF4;&#xFF0C;&#x6211;&#x90FD;&#x662F;&#x6210;&#x5E74;&#x4EBA;&#x4E86;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x6709;&#x5B89;&#x5168;&#x95EE;&#x9898;&#x3002;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x5927;&#x5BB6;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x5B89;&#x5168;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x8BF4;&#x6211;&#x4EEC;&#x662F;&#x96C6;&#x4F53;&#x6D3B;&#x52A8;&#xFF0C;&#x4F60;&#x5982;&#x679C;&#x4E0D;&#x6253;&#x62DB;&#x547C;&#x5355;&#x98DE;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5927;&#x5BB6;&#x5176;&#x4ED6;&#x4EBA;&#x3001;&#x65C5;&#x884C;&#x793E;&#x7B49;&#x7B49;&#x90FD;&#x4F1A;&#x62C5;&#x5FC3;&#x4F60;&#x3002;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x591A;&#x4F53;&#x8C05;&#x3002;</p>
<p>&#x5317;&#x4EAC;&#x7684;&#x666F;&#x70B9;&#xFF0C;&#x4E00;&#x822C;&#x6E38;&#x5BA2;&#x90FD;&#x5DE8;&#x591A;&#xFF0C;&#x4EBA;&#x6BD4;&#x8F83;&#x6742;&#x3002;&#x5927;&#x5BB6;&#x5728;&#x6E38;&#x73A9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x52A1;&#x5FC5;&#x8981;&#x6CE8;&#x610F;&#x5B89;&#x5168;&#xFF0C;&#x4FDD;&#x7BA1;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x968F;&#x8EAB;&#x7269;&#x54C1;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x624B;&#x673A;&#x3001;&#x76F8;&#x673A;&#x3001;&#x94B1;&#x5305;&#x8FD9;&#x4E9B;&#x8D35;&#x91CD;&#x7269;&#x54C1;&#x3002;&#x5728;&#x666F;&#x533A;&#x91CC;&#x8FB9;&#xFF0C;&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x4E70;&#x4E1C;&#x897F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E0D;&#x8981;&#x4E70;&#x5C0F;&#x5546;&#x5C0F;&#x8D29;&#x7684;&#x515C;&#x552E;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x638F;&#x94B1;&#x5305;&#x662F;&#x5927;&#x5FCC;&#xFF0C;&#x5F53;&#x7136;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x4E00;&#x822C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5F80;&#x5916;&#x638F;&#x94B1;&#x5305;&#x4E86;&#x3002;</p>
<h3 id="&#x6587;&#x660E;">&#x6587;&#x660E;</h3>
<p>&#x5728;&#x666F;&#x533A;&#x54B1;&#x4EEC;&#x4E00;&#x5B9A;&#x8981;&#x6587;&#x660E;&#x6E38;&#x89C8;&#xFF0C;&#x4E0D;&#x8981;&#x968F;&#x610F;&#x7684;&#x89E6;&#x6478;&#x6587;&#x7269;&#x3002;&#x4E0D;&#x8981;&#x7834;&#x574F;&#x73AF;&#x5883;&#xFF0C;&#x54B1;&#x4EEC;&#x5171;&#x540C;&#x7EF4;&#x62A4;&#x5317;&#x4EAC;&#x7684;&#x9752;&#x5C71;&#x7EFF;&#x6C34;&#x3002;</p>
<h2 id="&#x5317;&#x4EAC;&#x7684;&#x5386;&#x53F2;">&#x5317;&#x4EAC;&#x7684;&#x5386;&#x53F2;</h2>
<h2 id="&#x5317;&#x4EAC;&#x7684;&#x5C71;&#x5DDD;&#x5F62;&#x80DC;">&#x5317;&#x4EAC;&#x7684;&#x5C71;&#x5DDD;&#x5F62;&#x80DC;</h2>
<h2 id="&#x5317;&#x4EAC;&#x7684;&#x6587;&#x5316;">&#x5317;&#x4EAC;&#x7684;&#x6587;&#x5316;</h2>
<h2 id="&#x5317;&#x4EAC;&#x7684;&#x6C14;&#x5019;">&#x5317;&#x4EAC;&#x7684;&#x6C14;&#x5019;</h2>
<h2 id="&#x5317;&#x4EAC;&#x7684;&#x996E;&#x98DF;">&#x5317;&#x4EAC;&#x7684;&#x996E;&#x98DF;</h2>
<p>&#x5317;&#x4EAC;&#x662F;&#x5386;&#x53F2;&#x597D;&#x3001;&#x5730;&#x7406;&#x597D;&#x3001;&#x6587;&#x5316;&#x597D;&#xFF0C;&#x4E5F;&#x6709;&#x6BDB;&#x75C5;&#x3002;&#x5C24;&#x5176;&#x662F;&#x54B1;&#x6765;&#x5317;&#x4EAC;&#x65C5;&#x6E38;&#xFF0C;&#x8981;&#x6709;&#x4E2A;&#x5FC3;&#x7406;&#x51C6;&#x5907;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x5403;&#x7684;&#x4E0D;&#x5F88;&#x597D;&#x3001;&#x4F4F;&#x7684;&#x4E0D;&#x5F88;&#x597D;&#x3001;&#x8DEF;&#x4E0A;&#x4EA4;&#x901A;&#x4E0D;&#x5F88;&#x597D;&#x3002;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#xFF0C;&#x8863;&#x98DF;&#x4F4F;&#x884C;&#xFF0C;&#x5E72;&#x5565;&#x90FD;&#x6392;&#x961F;&#x3002;&#x6392;&#x961F;&#x8FD8;&#x5728;&#x5176;&#x6B21;&#xFF0C;&#x4F60;&#x5C31;&#x8FD9;&#x4E48;&#x6392;&#x7740;&#xFF0C;&#x603B;&#x80FD;&#x6392;&#x5230;&#x6211;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;&#x5173;&#x952E;&#x662F;&#x9996;&#x957F;&#x591A;&#xFF0C;&#x5927;&#x4E8B;&#x513F;&#x591A;&#xFF0C;&#x5404;&#x79CD;&#x7BA1;&#x5236;&#x5C31;&#x5BB9;&#x6613;&#x591A;&#x3002;&#x4EA4;&#x901A;&#x7BA1;&#x5236;&#x3001;&#x4EBA;&#x6D41;&#x7BA1;&#x5236;&#xFF0C;&#x4E00;&#x822C;&#x7684;&#x7BA1;&#x5236;&#x4F1A;&#x63D0;&#x524D;&#x6709;&#x4E2A;&#x901A;&#x77E5;&#xFF0C;&#x8BA9;&#x54B1;&#x6709;&#x4E2A;&#x5FC3;&#x7406;&#x9884;&#x671F;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E5F;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x7BA1;&#x5236;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5F81;&#x5146;&#x3002;&#x4E07;&#x4E00;&#x8FD9;&#x79CD;&#x7279;&#x6B8A;&#x7BA1;&#x5236;&#x8BA9;&#x54B1;&#x9047;&#x5230;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x5B9A;&#x8981;&#x8010;&#x4F4F;&#x6027;&#x5B50;&#x3002;&#x53EF;&#x522B;&#x8BF4;&#xFF0C;&#x6211;&#x6392;&#x961F;&#x6392;&#x4E86;&#x597D;&#x51E0;&#x4E2A;&#x949F;&#x5934;&#x4E86;&#xFF0C;&#x5230;&#x6211;&#x8FD9;&#x513F;&#x5F00;&#x59CB;&#x7BA1;&#x5236;&#xFF0C;&#x4E0D;&#x8BA9;&#x8FDB;&#x4E86;&#xFF0C;&#x6211;&#x5FC5;&#x987B;&#x8FDB;&#x3002;&#x5927;&#x5BB6;&#x53EF;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x8DDF;&#x4EBA;&#x729F;&#x3002;&#x5982;&#x679C;&#x67D0;&#x4E9B;&#x666F;&#x70B9;&#xFF0C;&#x54B1;&#x6CA1;&#x8FDB;&#x53BB;&#xFF0C;&#x540E;&#x9762;&#x54B1;&#x53EF;&#x4EE5;&#x60F3;&#x529E;&#x6CD5;&#x627E;&#x8865;&#x3002;&#x4F60;&#x8981;&#x662F;&#x8DDF;&#x7ED9;&#x729F;&#xFF0C;&#x90A3;&#x54B1;&#x53EF;&#x627E;&#x8865;&#x4E0D;&#x4E86;&#x3002;</p>
<h2 id="&#x5317;&#x4EAC;&#x7684;&#x4F4F;">&#x5317;&#x4EAC;&#x7684;&#x4F4F;</h2>
<h2 id="&#x5317;&#x4EAC;&#x7684;&#x4EA4;&#x901A;">&#x5317;&#x4EAC;&#x7684;&#x4EA4;&#x901A;</h2>
<h2 id="&#x5B89;&#x5168;&#x7B2C;&#x4E00;">&#x5B89;&#x5168;&#x7B2C;&#x4E00;</h2>
<h3 id="&#x4EA4;&#x901A;&#x5B89;&#x5168;">&#x4EA4;&#x901A;&#x5B89;&#x5168;</h3>
<h3 id="&#x996E;&#x98DF;&#x536B;&#x751F;&#x548C;&#x98DF;&#x54C1;&#x5B89;&#x5168;">&#x996E;&#x98DF;&#x536B;&#x751F;&#x548C;&#x98DF;&#x54C1;&#x5B89;&#x5168;</h3>
<h3 id="&#x5B89;&#x5168;&#x6E38;&#x73A9;">&#x5B89;&#x5168;&#x6E38;&#x73A9;</h3>
<h2 id="&#x5317;&#x4EAC;&#x7684;&#x666F;&#x70B9;">&#x5317;&#x4EAC;&#x7684;&#x666F;&#x70B9;</h2>
<h3 id="&#x4EA4;&#x901A;&#x67A2;&#x7EBD;">&#x4EA4;&#x901A;&#x67A2;&#x7EBD;</h3>
<h4 id="&#x9996;&#x90FD;&#x673A;&#x573A;">&#x9996;&#x90FD;&#x673A;&#x573A;</h4>
<h4 id="&#x5927;&#x5174;&#x673A;&#x573A;">&#x5927;&#x5174;&#x673A;&#x573A;</h4>
<h4 id="&#x5317;&#x4EAC;&#x7AD9;">&#x5317;&#x4EAC;&#x7AD9;</h4>
<h4 id="&#x5317;&#x4EAC;&#x897F;&#x7AD9;">&#x5317;&#x4EAC;&#x897F;&#x7AD9;</h4>
<h4 id="&#x5317;&#x4EAC;&#x5357;&#x7AD9;">&#x5317;&#x4EAC;&#x5357;&#x7AD9;</h4>
<h4 id="&#x5317;&#x4EAC;&#x4E30;&#x53F0;&#x7AD9;">&#x5317;&#x4EAC;&#x4E30;&#x53F0;&#x7AD9;</h4>
<h3 id="&#x57CE;&#x5E02;&#x5730;&#x6807;">&#x57CE;&#x5E02;&#x5730;&#x6807;</h3>
<h4 id="cbd">CBD</h4>
<h3 id="&#x535A;&#x7269;&#x9986;">&#x535A;&#x7269;&#x9986;</h3>
<h4 id="&#x56FD;&#x5BB6;&#x535A;&#x7269;&#x9986;">&#x56FD;&#x5BB6;&#x535A;&#x7269;&#x9986;</h4>
<h4 id="&#x9996;&#x90FD;&#x535A;&#x7269;&#x9986;">&#x9996;&#x90FD;&#x535A;&#x7269;&#x9986;</h4>
<h4 id="&#x4E2D;&#x56FD;&#x7F8E;&#x672F;&#x9986;">&#x4E2D;&#x56FD;&#x7F8E;&#x672F;&#x9986;</h4>
<h4 id="&#x4E2D;&#x592E;&#x7F8E;&#x9662;&#x7F8E;&#x672F;&#x9986;">&#x4E2D;&#x592E;&#x7F8E;&#x9662;&#x7F8E;&#x672F;&#x9986;</h4>
<h4 id="&#x6E05;&#x5316;&#x827A;&#x535A;">&#x6E05;&#x5316;&#x827A;&#x535A;</h4>
<h3 id="&#x6587;&#x5316;&#x65C5;&#x6E38;&#x8D44;&#x6E90;">&#x6587;&#x5316;&#x65C5;&#x6E38;&#x8D44;&#x6E90;</h3>
<h4 id="&#x6545;&#x5BAB;">&#x6545;&#x5BAB;</h4>
<h4 id="&#x5929;&#x575B;">&#x5929;&#x575B;</h4>
<h4 id="&#x9890;&#x548C;&#x56ED;">&#x9890;&#x548C;&#x56ED;</h4>
<h4 id="&#x5706;&#x660E;&#x56ED;">&#x5706;&#x660E;&#x56ED;</h4>
<h4 id="&#x5317;&#x6D77;&#x516C;&#x56ED;">&#x5317;&#x6D77;&#x516C;&#x56ED;</h4>
<h4 id="&#x606D;&#x738B;&#x5E9C;">&#x606D;&#x738B;&#x5E9C;</h4>
<h4 id="&#x96CD;&#x548C;&#x5BAB;">&#x96CD;&#x548C;&#x5BAB;</h4>
<h4 id="&#x666F;&#x5C71;">&#x666F;&#x5C71;</h4>
<h4 id="&#x9999;&#x5C71;">&#x9999;&#x5C71;</h4>
<h4 id="&#x5357;&#x9523;&#x9F13;&#x5DF7;">&#x5357;&#x9523;&#x9F13;&#x5DF7;</h4>
<h4 id="&#x540E;&#x6D77;">&#x540E;&#x6D77;</h4>
<h4 id="&#x660E;&#x5341;&#x4E09;&#x9675;">&#x660E;&#x5341;&#x4E09;&#x9675;</h4>
<h4 id="&#x957F;&#x57CE;">&#x957F;&#x57CE;</h4>
<h4 id="&#x4E2D;&#x8F74;&#x7EBF;">&#x4E2D;&#x8F74;&#x7EBF;</h4>
<p>&#x5317;&#x4EAC;&#x4E2D;&#x8F74;&#x7EBF;&#x6587;&#x5316;&#x9057;&#x4EA7;&#xFF0C;&#x662F;&#x6307;&#x5317;&#x7AEF;&#x4E3A;&#x5317;&#x4EAC;&#x9F13;&#x697C;&#x3001;&#x949F;&#x697C;&#xFF0C;&#x5357;&#x7AEF;&#x4E3A;&#x6C38;&#x5B9A;&#x95E8;&#xFF0C;&#x7EB5;&#x8D2F;&#x5317;&#x4EAC;&#x8001;&#x57CE;&#xFF0C;&#x5168;&#x957F; 7.8 &#x516C;&#x91CC;&#xFF0C;&#x7531;&#x53E4;&#x4EE3;&#x7687;&#x5BB6;&#x5EFA;&#x7B51;&#x3001;&#x57CE;&#x5E02;&#x7BA1;&#x7406;&#x8BBE;&#x65BD;&#x548C;&#x5C45;&#x4E2D;&#x5386;&#x53F2;&#x9053;&#x8DEF;&#x3001;&#x73B0;&#x4EE3;&#x516C;&#x5171;&#x5EFA;&#x7B51;&#x548C;&#x516C;&#x5171;&#x7A7A;&#x95F4;&#x5171;&#x540C;&#x6784;&#x6210;&#x7684;&#x57CE;&#x5E02;&#x5386;&#x53F2;&#x5EFA;&#x7B51;&#x7FA4;&#x3002;</p>
<p>&#x5317;&#x4EAC;&#x4E2D;&#x8F74;&#x7EBF;&#x5E03;&#x5C40;&#x548C;&#x8C10;&#x800C;&#x660E;&#x6717;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x53E4;&#x90FD;&#x7684;&#x7075;&#x9B42;&#x548C;&#x810A;&#x6881;&#x3002;&#x5305;&#x62EC;&#x5317;&#x4EAC;&#x9F13;&#x697C;&#x3001;&#x949F;&#x697C;&#x3001;&#x5730;&#x5B89;&#x95E8;&#x5916;&#x5927;&#x8857;&#x3001;&#x4E07;&#x5B81;&#x6865;&#x3001;&#x5730;&#x5B89;&#x95E8;&#x5185;&#x5927;&#x8857;&#x3001;&#x666F;&#x5C71;&#x3001;&#x6545;&#x5BAB;&#x3001;&#x592A;&#x5E99;&#x3001;&#x793E;&#x7A37;&#x575B;&#x3001;&#x5929;&#x5B89;&#x95E8;&#x3001;&#x5929;&#x5B89;&#x95E8;&#x5E7F;&#x573A;&#x5EFA;&#x7B51;&#x7FA4;&#x3001;&#x6B63;&#x9633;&#x95E8;&#x3001;&#x524D;&#x95E8;&#x5927;&#x8857;&#x3001;&#x5929;&#x6865;&#x5357;&#x5927;&#x8857;&#x3001;&#x5929;&#x575B;&#x3001;&#x5148;&#x519C;&#x575B;&#x3001;&#x6C38;&#x5B9A;&#x95E8;&#x5FA1;&#x9053;&#x9057;&#x5B58;&#x3001;&#x6C38;&#x5B9A;&#x95E8;&#x7B49;&#x3002;</p>
<p>&#x5317;&#x4EAC;&#x7533;&#x5965;&#x6210;&#x529F;&#x540E;&#xFF0C;&#x4E2D;&#x8F74;&#x7EBF;&#x518D;&#x6B21;&#x5411;&#x5317;&#x5EF6;&#x957F;&#xFF0C;&#x6210;&#x4E3A;&#x5965;&#x6797;&#x5339;&#x514B;&#x516C;&#x56ED;&#x7684;&#x8F74;&#x7EBF;&#x3002;&#x4E1C;&#x8FB9;&#x5EFA;&#x9020;&#x56FD;&#x5BB6;&#x4F53;&#x80B2;&#x573A;&#xFF08;&#x9E1F;&#x5DE2;&#xFF09;&#xFF0C;&#x897F;&#x8FB9;&#x5219;&#x662F;&#x56FD;&#x5BB6;&#x6E38;&#x6CF3;&#x4E2D;&#x5FC3;&#xFF08;&#x6C34;&#x7ACB;&#x65B9;&#xFF09;&#x3002;&#x518D;&#x5411;&#x5317;&#xFF0C;&#x7A7F;&#x8FC7;&#x5965;&#x6797;&#x5339;&#x514B;&#x516C;&#x56ED;&#xFF0C;&#x5230;&#x8FBE;&#x5965;&#x6797;&#x5339;&#x514B;&#x516C;&#x56ED;&#x3002;&#x516C;&#x56ED;&#x4E2D;&#x95F4;&#x7684;&#x4EF0;&#x5C71;&#x3001;&#x5965;&#x6D77;&#x5747;&#x5728;&#x4E2D;&#x8F74;&#x7EBF;&#x4E0A;&#x3002;</p>
<h4 id="&#x80E1;&#x540C;&#x6587;&#x5316;">&#x80E1;&#x540C;&#x6587;&#x5316;</h4>
<p>&#x80E1;&#x540C;&#x539F;&#x4E3A;&#x8499;&#x53E4;&#x8BED;&#xFF0C;&#x5373;&#x5C0F;&#x8857;&#x5DF7;&#xFF0C;&#x662F;&#x5317;&#x4EAC;&#x7279;&#x6709;&#x7684;&#x4E00;&#x79CD;&#x53E4;&#x8001;&#x7684;&#x57CE;&#x5E02;&#x5C0F;&#x5DF7;&#x3002;</p>
<p>&#x5317;&#x4EAC;&#x7684;&#x80E1;&#x540C;&#x661F;&#x7F57;&#x68CB;&#x5E03;&#xFF0C;&#x5171;&#x6709; 7000 &#x591A;&#x6761;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5F62;&#x6210;&#x4E8E;&#x5143;&#x660E;&#x6E05;&#x4E09;&#x4E2A;&#x671D;&#x4EE3;&#x3002;&#x6C11;&#x95F4;&#x5E38;&#x8BF4;&#xFF0C;&#x6709;&#x540D;&#x7684;&#x80E1;&#x540C;&#x4E09;&#x5343;&#x516D;&#xFF0C;&#x6CA1;&#x540D;&#x7684;&#x80E1;&#x540C;&#x8D5B;&#x725B;&#x6BDB;&#x3002;&#x80E1;&#x540C;&#x4F9D;&#x7167;&#x68CB;&#x76D8;&#x5F62;&#x5EFA;&#x7B51;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x662F;&#x6B63;&#x4E1C;&#x6B63;&#x897F;&#xFF0C;&#x6B63;&#x5357;&#x6B63;&#x5317;&#xFF0C;&#x6A2A;&#x7AD6;&#x7B14;&#x76F4;&#x7684;&#x8D70;&#x5411;&#xFF0C;&#x4ECE;&#x800C;&#x6784;&#x6210;&#x4E86;&#x5341;&#x5206;&#x65B9;&#x6B63;&#x7684;&#x5317;&#x4EAC;&#x57CE;&#xFF0C;&#x4F53;&#x73B0;&#x4E86;&#x6211;&#x56FD;&#x57CE;&#x5E02;&#x5EFA;&#x9020;&#x7684;&#x4F20;&#x7EDF;&#x7279;&#x8272;&#x3002;</p>
<p>&#x5317;&#x4EAC;&#x80E1;&#x540C;&#x540D;&#x79F0;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#xFF0C;&#x5373;&#x53CD;&#x6620;&#x4E86;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#xFF0C;&#x4E5F;&#x5C55;&#x793A;&#x4E86;&#x793E;&#x4F1A;&#x98CE;&#x60C5;&#x3002;&#x6709;&#x7684;&#x4EE5;&#x4EBA;&#x7269;&#x547D;&#x540D;&#xFF0C;&#x5982;&#x6587;&#x4E1E;&#x76F8;&#x80E1;&#x540C;&#x3002;&#x6709;&#x7684;&#x4EE5;&#x5E02;&#x573A;&#x3001;&#x5546;&#x54C1;&#x547D;&#x540D;&#xFF0C;&#x5982;&#x7C73;&#x5E02;&#x80E1;&#x540C;&#x3002;&#x6709;&#x7684;&#x4EE5;&#x5317;&#x4EAC;&#x571F;&#x8BED;&#x547D;&#x540D;&#xFF0C;&#x5982;&#x95F7;&#x846B;&#x82A6;&#x7F50;&#x80E1;&#x540C;&#x3002;&#x5317;&#x4EAC;&#x6700;&#x957F;&#x7684;&#x80E1;&#x540C;&#xFF0C;&#x662F;&#x4E1C;&#x897F;&#x4EA4;&#x6C11;&#x5DF7;&#xFF0C;&#x5168;&#x957F; 6.5 &#x516C;&#x91CC;&#x3002;&#x6700;&#x77ED;&#x7684;&#x4E00;&#x5C3A;&#x534A;&#x5927;&#x8857;&#xFF0C;&#x957F;&#x4E0D;&#x8FC7;&#x5341;&#x51E0;&#x7C73;&#x3002;&#x6700;&#x7A84;&#x7684;&#x80E1;&#x540C;&#x662F;&#x524D;&#x95E8;&#x5927;&#x6805;&#x680F;&#x5730;&#x533A;&#x7684;&#x94B1;&#x5E02;&#x80E1;&#x540C;&#xFF0C;&#x80E1;&#x540C;&#x4E2D;&#x95F4;&#x6700;&#x7A84;&#x5904;&#x53EA;&#x6709; 40 &#x5398;&#x7C73;&#x3002;</p>
<h4 id="&#x5965;&#x8FD0;&#x573A;&#x9986;">&#x5965;&#x8FD0;&#x573A;&#x9986;</h4>
<h4 id="&#x5341;&#x5927;&#x5EFA;&#x7B51;">&#x5341;&#x5927;&#x5EFA;&#x7B51;</h4>
<p>&#x4EBA;&#x6C11;&#x5927;&#x4F1A;&#x5802;&#x3001;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x535A;&#x7269;&#x9986;&#x548C;&#x4E2D;&#x56FD;&#x9769;&#x547D;&#x535A;&#x7269;&#x9986;&#xFF08;&#x4E24;&#x9986;&#x5C5E;&#x540C;&#x4E00;&#x5EFA;&#x7B51;&#x5185;&#xFF0C;&#x5373;&#x4ECA;&#x4E2D;&#x56FD;&#x56FD;&#x5BB6;&#x535A;&#x7269;&#x9986;&#xFF09;&#x3001;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x9769;&#x547D;&#x519B;&#x4E8B;&#x535A;&#x7269;&#x9986;&#x3001;&#x5168;&#x56FD;&#x519C;&#x4E1A;&#x5C55;&#x89C8;&#x9986;&#x3001;&#x5317;&#x4EAC;&#x706B;&#x8F66;&#x7AD9;&#x3001;&#x5DE5;&#x4EBA;&#x4F53;&#x80B2;&#x573A;&#x3001;&#x6C11;&#x65CF;&#x6587;&#x5316;&#x5BAB;&#x3001;&#x6C11;&#x65CF;&#x996D;&#x5E97;&#x3001;&#x9493;&#x9C7C;&#x53F0;&#x56FD;&#x5BBE;&#x9986;&#x3001;&#x534E;&#x4FA8;&#x5927;&#x53A6;&#xFF08;&#x73B0;&#x5DF2;&#x62C6;&#x9664;&#xFF09;&#x3002;</p>
<h4 id="&#x4E2D;&#x534E;&#x4E16;&#x7EAA;&#x575B;">&#x4E2D;&#x534E;&#x4E16;&#x7EAA;&#x575B;</h4>
<h3 id="&#x98CE;&#x7269;&#x7279;&#x4EA7;">&#x98CE;&#x7269;&#x7279;&#x4EA7;</h3>
<h4 id="&#x666F;&#x6CF0;&#x84DD;">&#x666F;&#x6CF0;&#x84DD;</h4>
<h4 id="&#x4F20;&#x7EDF;&#x540D;&#x5403;">&#x4F20;&#x7EDF;&#x540D;&#x5403;</h4>
<h4 id=""> </h4>
<h3 id="&#x5317;&#x4EAC;&#x7684;&#x6559;&#x80B2;">&#x5317;&#x4EAC;&#x7684;&#x6559;&#x80B2;</h3>
<h4 id="&#x5317;&#x4EAC;&#x5927;&#x5B66;">&#x5317;&#x4EAC;&#x5927;&#x5B66;</h4>
<h4 id="&#x6E05;&#x534E;&#x5927;&#x5B66;">&#x6E05;&#x534E;&#x5927;&#x5B66;</h4>
<h4 id="&#x4EBA;&#x6C11;&#x5927;&#x5B66;">&#x4EBA;&#x6C11;&#x5927;&#x5B66;</h4>
<h2 id="&#x884C;&#x7A0B;&#x5B89;&#x6392;">&#x884C;&#x7A0B;&#x5B89;&#x6392;</h2>
<p>&#x91CD;&#x7533;&#x884C;&#x7A0B;&#x5B89;&#x6392;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="overview/" class="navigation navigation-next navigation-unique" aria-label="Next page: 一般介绍">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Introduction","level":"1.1","depth":1,"next":{"title":"一般介绍","level":"1.2","depth":1,"path":"overview/README.md","ref":"./overview/README.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"driving","gitbook":"*"},"file":{"path":"README.md","mtime":"2025-03-16T00:58:35.995Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-04T16:59:39.300Z"},"basePath":".","book":{"language":"driving"}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

