
<!DOCTYPE HTML>
<html lang="driving" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>北京的山川形势 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="history.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    一般介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="history.html">
            
                <a href="history.html">
            
                    
                    北京的历史
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="geography.html">
            
                <a href="geography.html">
            
                    
                    北京的山川形势
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >北京的山川形势</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5317;&#x4EAC;&#x7684;&#x5C71;&#x5DDD;&#x5F62;&#x52BF;">&#x5317;&#x4EAC;&#x7684;&#x5C71;&#x5DDD;&#x5F62;&#x52BF;</h1>
<p>&#x5317;&#x4EAC;&#x5730;&#x5904;&#x534E;&#x5317;&#x5927;&#x5E73;&#x539F;&#x7684;&#x5317;&#x90E8;&#xFF0C;&#x4E1C;&#x9762;&#x4E0E;&#x5929;&#x6D25;&#x76F8;&#x8FDE;&#xFF0C;&#x5176;&#x4ED6;&#x90FD;&#x4E0E;&#x6CB3;&#x5317;&#x76F8;&#x90BB;&#x3002;&#x5730;&#x52BF;&#x662F;&#x897F;&#x5317;&#x9AD8;&#xFF0C;&#x4E1C;&#x5357;&#x4F4E;&#x3002;&#x897F;&#x90E8;&#x3001;&#x5317;&#x90E8;&#x3001;&#x4E1C;&#x5317;&#x90E8;&#x4E09;&#x9762;&#x73AF;&#x5C71;&#xFF0C;&#x4E1C;&#x5357;&#x90E8;&#x662F;&#x4E00;&#x7247;&#x7F13;&#x7F13;&#x5411;&#x6E24;&#x6D77;&#x503E;&#x659C;&#x7684;&#x5E73;&#x539F;&#x3002;&#x5317;&#x4EAC;&#x5E02;&#x7684;&#x5E73;&#x5747;&#x6D77;&#x62D4;43.5&#x7C73;&#xFF0C;&#x6700;&#x9AD8;&#x5CF0;&#x662F;&#x95E8;&#x5934;&#x6C9F;&#x7684;&#x4E1C;&#x7075;&#x5C71;&#xFF0C;&#x6D77;&#x62D4;2303&#x7C73;&#x3002;&#x4E1C;&#x7075;&#x5C71;&#x88AB;&#x620F;&#x79F0;&#x5317;&#x4EAC;&#x7684;&#x73E0;&#x7A46;&#x6717;&#x739B;&#x5CF0;&#xFF0C;&#x662F;&#x5F53;&#x5730;&#x6237;&#x5916;&#x8FD0;&#x52A8;&#x7231;&#x597D;&#x8005;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x6500;&#x767B;&#x7684;&#x5C71;&#x5CF0;&#x3002;</p>
<p>&#x5728;&#x5510;&#x671D;&#x548C;&#x5B8B;&#x671D;&#x4E4B;&#x95F4;&#xFF0C;&#x5939;&#x7740;&#x4E94;&#x4EE3;&#x5341;&#x56FD;&#x3002;&#x4E94;&#x4EE3;&#x662F;&#x6881;&#x5510;&#x664B;&#x6C49;&#x5468;&#xFF0C;&#x540E;&#x6881;&#x3001;&#x540E;&#x5510;&#x3001;&#x540E;&#x664B;&#x3001;&#x540E;&#x6C49;&#x3001;&#x540E;&#x5468;&#x3002;&#x5728;&#x516C;&#x5143; 936 &#x5E74;&#xFF0C;&#x540E;&#x5510;&#x7684;&#x6CB3;&#x4E1C;&#x8282;&#x5EA6;&#x4F7F;&#x77F3;&#x656C;&#x746D;&#x53CD;&#x5510;&#x81EA;&#x7ACB;&#xFF0C;&#x4E3A;&#x4E86;&#x5BFB;&#x6C42;&#x5951;&#x4E39;&#x4EBA;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x7B54;&#x5E94;&#x505A;&#x513F;&#x7687;&#x5E1D;&#x3002;&#x77F3;&#x656C;&#x746D;&#x5F53;&#x4E86;&#x540E;&#x664B;&#x7687;&#x5E1D;&#x540E;&#x7684;&#x7B2C;&#x4E09;&#x5E74;&#xFF0C;&#x516C;&#x5143;938&#x5E74;&#xFF0C;&#xFF0C;&#x5411;&#x8FBD;&#x5272;&#x8BA9;&#x5E7D;&#x4E91;&#x5341;&#x516D;&#x5DDE;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x7684;&#x4EB2;&#x4FE1;&#x90E8;&#x4E0B;&#xFF0C;&#x540E;&#x6765;&#x7684;&#x540E;&#x6C49;&#x7687;&#x5E1D;&#x5218;&#x77E5;&#x8FDC;&#x53CD;&#x5BF9;&#x8BF4;&#xFF1A;&#x79F0;&#x81E3;&#x53EF;&#x77E3;&#xFF0C;&#x4EE5;&#x7236;&#x4E8B;&#x4E4B;&#x592A;&#x8FC7;&#xFF0C;&#x539A;&#x4EE5;&#x91D1;&#x5E1B;&#x8D42;&#x4E4B;&#xFF0C;&#x81EA;&#x8DB3;&#x81F4;&#x5175;&#xFF0C;&#x4E0D;&#x5FC5;&#x8BB8;&#x5176;&#x571F;&#x7530;&#xFF0C;&#x6050;&#x5F02;&#x65E5;&#x5927;&#x4E3A;&#x4E2D;&#x56FD;&#x4E4B;&#x60A3;&#xFF0C;&#x6094;&#x4E4B;&#x65E0;&#x53CA;&#x3002;&#x7136;&#x77F3;&#x656C;&#x746D;&#x4E0D;&#x4ECE;&#xFF0C;&#x4ECD;&#x4E00;&#x610F;&#x5B64;&#x884C;&#x3002;</p>
<p>&#x76F4;&#x5230;&#x5143;&#x671D;&#x7684;&#x81F3;&#x6B63;&#x4E8C;&#x5341;&#x4E03;&#x5E74;&#xFF08;1367&#x5E74;&#xFF09;&#xFF0C;&#x6731;&#x5143;&#x748B;&#x547D;&#x4EE4;&#x5F90;&#x8FBE;&#x4E3A;&#x4E3B;&#x5E05;&#x3001;&#x5E38;&#x9047;&#x6625;&#x4E3A;&#x526F;&#x5E05;&#xFF0C;&#x5317;&#x4F10;&#x5143;&#x671D;&#x3002;&#x4EC5;&#x4EC5;&#x7528;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x653B;&#x5360;&#x4E86;&#x5143;&#x671D;&#x90FD;&#x57CE;&#x5927;&#x90FD;&#xFF0C;&#x6536;&#x56DE;&#x5E7D;&#x4E91;&#x5341;&#x516D;&#x5DDE;&#x3002;</p>
<p>&#x5E7D;&#x4E91;&#x5341;&#x516D;&#x5DDE;&#xFF0C;&#x6307;&#x4E2D;&#x56FD;&#x5317;&#x65B9;&#x4EE5;&#x5E7D;&#x5DDE;&#xFF08;&#x4ECA;&#x5317;&#x4EAC;&#xFF09;&#x548C;&#x4E91;&#x5DDE;&#xFF08;&#x4ECA;&#x5C71;&#x897F;&#x5927;&#x540C;&#xFF09;&#x4E3A;&#x4E2D;&#x5FC3;&#x7684;&#x5341;&#x516D;&#x4E2A;&#x5DDE;&#xFF0C;&#x5373;&#x4ECA;&#x5317;&#x4EAC;&#x3001;&#x5929;&#x6D25;&#x5317;&#x90E8;&#xFF08;&#x6D77;&#x6CB3;&#x4EE5;&#x5317;&#xFF09;&#xFF0C;&#x4EE5;&#x53CA;&#x6CB3;&#x5317;&#x5317;&#x90E8;&#x3001;&#x5C71;&#x897F;&#x5317;&#x90E8;&#x5730;&#x533A;&#x3002;&#x5305;&#x62EC;&#x5E7D;&#xFF08;&#x4ECA;&#x5317;&#x4EAC;&#x5E02;&#xFF09;&#x3001;&#x84DF;&#xFF08;&#x4ECA;&#x5929;&#x6D25;&#x84DF;&#x5DDE;&#x533A;&#xFF09;&#x3001;&#x701B;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x6CB3;&#x95F4;&#xFF09;&#x3001;&#x83AB;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x4EFB;&#x4E18;&#xFF09;&#x3001;&#x6DBF;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x6DBF;&#x53BF;&#xFF09;&#x3001;&#x6A80;&#xFF08;&#x4ECA;&#x5317;&#x4EAC;&#x5BC6;&#x4E91;&#xFF09;&#x3001;&#x987A;&#xFF08;&#x4ECA;&#x5317;&#x4EAC;&#x987A;&#x4E49;&#xFF09;&#x3001;&#x65B0;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x6DBF;&#x9E7F;&#xFF09;&#x3001;&#x59AB;&#xFF08;&#x97F3;&#x5F52;&#xFF0C;&#x539F;&#x5C5E;&#x6CB3;&#x5317;&#x6000;&#x6765;&#xFF0C;&#x4ECA;&#x5DF2;&#x88AB;&#x5B98;&#x5385;&#x6C34;&#x5E93;&#x6240;&#x6DF9;&#xFF09;&#x3001;&#x5112;&#xFF08;&#x4ECA;&#x5317;&#x4EAC;&#x5EF6;&#x5E86;&#xFF09;&#x3001;&#x6B66;&#xFF08;&#x4ECA;&#x6CB3;&#x5317;&#x5BA3;&#x5316;&#xFF09;&#x3001;&#x851A;&#xFF08;&#x4ECA;&#x5C71;&#x897F;&#x7075;&#x4E18;&#xFF09;&#x3001;&#x4E91;&#xFF08;&#x4ECA;&#x5C71;&#x897F;&#x5927;&#x540C;&#xFF09;&#x3001;&#x5E94;&#xFF08;&#x4ECA;&#x5C71;&#x897F;&#x5E94;&#x53BF;&#xFF09;&#x3001;&#x5BF0;&#xFF08;&#x4ECA;&#x5C71;&#x897F;&#x6714;&#x53BF;&#x4E1C;&#x9A6C;&#x9091;&#x9547;&#xFF09;&#x3001;&#x6714;&#xFF08;&#x4ECA;&#x5C71;&#x897F;&#x6714;&#x53BF;&#xFF09;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x53E4;&#x4EE3;&#x7684;&#x5E7D;&#x4E91;&#x5341;&#x516D;&#x5DDE;&#x5728;&#x5730;&#x7406;&#x4E0A;&#xFF0C;&#x73B0;&#x5728;&#x5206;&#x5C5E;&#x4E8E;&#x5317;&#x4EAC;&#x3001;&#x5929;&#x6D25;&#x3001;&#x6CB3;&#x5317;&#x3001;&#x5C71;&#x897F;&#x7B49;&#x884C;&#x653F;&#x533A;&#x5212;&#xFF0C;&#x611F;&#x89C9;&#x4E0A;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#x3002;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4F60;&#x770B;&#x770B;&#x5730;&#x5F62;&#x56FE;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x4ECE;&#x5E7D;&#x5DDE;&#x5230;&#x4E91;&#x5DDE;&#x662F;&#x6574;&#x4E2A;&#x5317;&#x4EAC;&#x5317;&#x90E8;&#x7684;&#x592A;&#x884C;&#x5C71;&#x548C;&#x71D5;&#x5C71;&#xFF0C;&#x4ECE;&#x4E1C;&#x5230;&#x897F;&#x7684;&#x4E00;&#x6574;&#x4E2A;&#x5C4F;&#x969C;&#xFF0C;&#x6218;&#x7565;&#x5730;&#x4F4D;&#x6781;&#x5176;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x5728;&#x77F3;&#x656C;&#x746D;&#x6B7B;&#x540E;&#xFF0C;&#x517B;&#x5B50;&#x77F3;&#x91CD;&#x8D35;&#x7EE7;&#x4F4D;&#xFF0C;&#x529B;&#x6392;&#x4F17;&#x8BAE;&#xFF0C;&#x4E0D;&#x987E;&#x540E;&#x664B;&#x4E0E;&#x8FBD;&#x7684;&#x56FD;&#x529B;&#x60AC;&#x6B8A;&#xFF0C;&#x62D2;&#x7EDD;&#x79F0;&#x81E3;&#x3002;&#x5F53;&#x5B59;&#x5B50;&#x53EF;&#x4EE5;&#xFF0C;&#x79F0;&#x81E3;&#x4E0D;&#x884C;&#x3002;&#x6700;&#x540E;&#x8FBD;&#x5175;&#x957F;&#x9A71;&#x76F4;&#x5165;&#xFF0C;&#x76F4;&#x5230;&#x5F00;&#x5C01;&#x3002;&#x6700;&#x6709;&#x540D;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x9756;&#x5EB7;&#x4E4B;&#x803B;&#x3002;&#x91D1;&#x5175;&#x4ECE;&#x5E7D;&#x4E91;&#x5341;&#x516D;&#x5DDE;&#x5357;&#x4E0B;&#xFF0C;&#x76F4;&#x63A5;&#x706D;&#x4E86;&#x5317;&#x5B8B;&#x3002;</p>
<p>&#x4ECE;&#x8FD9;&#x91CC;&#x4E00;&#x76F4;&#x5230;&#x9EC4;&#x6CB3;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x65E0;&#x9669;&#x53EF;&#x5B88;&#xFF0C;&#x6210;&#x4E3A;&#x60AC;&#x5728;&#x4E2D;&#x539F;&#x519C;&#x8015;&#x6C11;&#x65CF;&#x5934;&#x4E0A;&#x7684;&#x4E00;&#x628A;&#x5251;&#x3002;&#x6B64;&#x540E;&#x7684;&#x56DB;&#x767E;&#x591A;&#x5E74;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x76F4;&#x627F;&#x53D7;&#x7740;&#x5317;&#x65B9;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#x7684;&#x6218;&#x7565;&#x538B;&#x529B;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E2D;&#x539F;&#x519C;&#x8015;&#x6C11;&#x65CF;&#xFF0C;&#x4E5F;&#x591A;&#x6B21;&#x8C0B;&#x6C42;&#x593A;&#x56DE;&#x5E7D;&#x4E91;&#x5341;&#x516D;&#x5DDE;&#x3002;&#x4E94;&#x4EE3;&#x5341;&#x56FD;&#x6700;&#x540E;&#x7684;&#x4E00;&#x4EE3;&#xFF0C;&#x5B8B;&#x671D;&#x4E4B;&#x524D;&#x7684;&#x540E;&#x5468;&#x7687;&#x5E1D;&#x4E16;&#x5B97;&#x67F4;&#x8363;&#x5C31;&#x66FE;&#x5317;&#x4F10;&#xFF0C;&#x4F46;&#x662F;&#x4EE5;&#x5931;&#x8D25;&#x544A;&#x7EC8;&#x3002;&#x5B8B;&#x671D;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x7687;&#x5E1D;&#xFF0C;&#x5B8B;&#x592A;&#x5B97;&#x8D75;&#x5149;&#x4E49;&#x5728;&#x706D;&#x4E86;&#x592A;&#x539F;&#x7684;&#x5317;&#x6C49;&#x540E;&#xFF0C;&#x60F3;&#x56DE;&#x5175;&#x8D81;&#x52BF;&#x6536;&#x590D;&#x5E7D;&#x4E91;&#x5341;&#x516D;&#x5DDE;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6210;&#x529F;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x5728;&#x8BF4;&#x7684;&#x662F;&#x4E2D;&#x539F;&#x519C;&#x8015;&#x6C11;&#x65CF;&#x548C;&#x5317;&#x65B9;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#x7684;&#x4E89;&#x593A;&#xFF0C;&#x53EF;&#x6CA1;&#x6709;&#x8BF4;&#x662F;&#x4E2D;&#x56FD;&#x548C;&#x5916;&#x56FD;&#x7684;&#x4E89;&#x593A;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x7684;&#x5185;&#x90E8;&#x77DB;&#x76FE;&#x3002;&#x5305;&#x62EC;&#x5987;&#x5B7A;&#x7686;&#x77E5;&#x5CB3;&#x98DE;&#x6297;&#x91D1;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x5185;&#x90E8;&#x77DB;&#x76FE;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="history.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 北京的历史">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"北京的山川形势","level":"1.4","depth":1,"previous":{"title":"北京的历史","level":"1.3","depth":1,"path":"overview/history.md","ref":"./overview/history.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"driving","gitbook":"*"},"file":{"path":"overview/geography.md","mtime":"2025-03-21T07:58:58.093Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-04T16:59:39.300Z"},"basePath":"..","book":{"language":"driving"}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

