
<!DOCTYPE HTML>
<html lang="abc" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>午门 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="the-gate-of-supreme-harmony.html" />
    
    
    <link rel="prev" href="tian-an-gate.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    紫禁城
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="tian-an-gate.html">
            
                <a href="tian-an-gate.html">
            
                    
                    天安门
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="meridian-gate.html">
            
                <a href="meridian-gate.html">
            
                    
                    午门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="the-gate-of-supreme-harmony.html">
            
                <a href="the-gate-of-supreme-harmony.html">
            
                    
                    太和门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                <a href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                    
                    太和殿前广场
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="the-hall-of-supreme-harmony.html">
            
                <a href="the-hall-of-supreme-harmony.html">
            
                    
                    太和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="the-hall-of-complete-harmony.html">
            
                <a href="the-hall-of-complete-harmony.html">
            
                    
                    中和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="the-hall-of-preserving-harmony.html">
            
                <a href="the-hall-of-preserving-harmony.html">
            
                    
                    保和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="the-gate-of-heavenly-purity.html">
            
                <a href="the-gate-of-heavenly-purity.html">
            
                    
                    乾清门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="the-palace-of-heavenly-purity.html">
            
                <a href="the-palace-of-heavenly-purity.html">
            
                    
                    乾清宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="the-palace-of-union-and-peace.html">
            
                <a href="the-palace-of-union-and-peace.html">
            
                    
                    交泰殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="the-palace-of-earthly-tranquility.html">
            
                <a href="the-palace-of-earthly-tranquility.html">
            
                    
                    坤宁宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="the-imperial-garden.html">
            
                <a href="the-imperial-garden.html">
            
                    
                    御花园
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="the-gate-of-divine-prowess.html">
            
                <a href="the-gate-of-divine-prowess.html">
            
                    
                    神武门
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >午门</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5348;&#x95E8;">&#x5348;&#x95E8;</h1>
<h2 id="&#x77E5;&#x8BC6;&#x70B9;">&#x77E5;&#x8BC6;&#x70B9;</h2>
<ul>
<li>&#x6587;&#x7269;&#x4FDD;&#x62A4;&#xFF0C;&#x53C2;&#x89C2;&#x79E9;&#x5E8F;</li>
<li>&#x6545;&#x5BAB;&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#x7684;&#x5E03;&#x5C40;</li>
<li>&#x5348;&#x95E8;&#x7684;&#x95E8;&#x6D1E;</li>
<li>&#x4E94;&#x51E4;&#x697C;</li>
<li>&#x5348;&#x95E8;&#x5E7F;&#x573A;&#x7684;&#x7528;&#x9014;</li>
<li>&#x95E8;&#x6D1E;&#x7684;&#x7528;&#x9014;</li>
<li>&#x5348;&#x95E8;&#x7684;&#x540D;&#x79F0;&#x6765;&#x5386;&#x3010;&#x9700;&#x8981;&#x8BE6;&#x7EC6;&#x8BB2;&#x89E3;&#x5730;&#x652F;&#x7684;&#x7814;&#x5B66;&#x4E3B;&#x9898;&#x3011;</li>
<li>&#x5348;&#x95E8;&#x5EF7;&#x6756;&#x3010;&#x521D;&#x4E2D;&#x3001;&#x9AD8;&#x4E2D;&#x5927;&#x5B69;&#x5B50;&#x7684;&#x4E3B;&#x9898;&#x3011;</li>
</ul>
<h2 id="&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;">&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;</h2>
<ul>
<li>&#x5728;&#x5348;&#x95E8;&#x5357;&#x9762;&#x6570;&#x95E8;&#x6D1E;&#xFF0C;&#x8FC7;&#x5348;&#x95E8;&#x540E;&#xFF0C;&#x5230;&#x5317;&#x9762;&#x518D;&#x6570;&#x3010;&#x660E;&#x4E09;&#x6697;&#x4E94;&#x3011;&#x3002;</li>
<li>&#x731C;&#x54EA;&#x4E2A;&#x95E8;&#x6D1E;&#x662F;&#x7ED9;&#x7687;&#x5E1D;&#x8D70;&#x7684;&#x3002;</li>
</ul>
<h2 id="&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;">&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;</h2>
<ul>
<li>&#x96C6;&#x5408;&#x540E;&#xFF08;&#x8DEF;&#x4E0A;&#xFF09;<ul>
<li>&#x53C2;&#x89C2;&#x6CE8;&#x610F;&#x4E8B;&#x9879;</li>
<li>&#x6545;&#x5BAB;&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#x7684;&#x5E03;&#x5C40;</li>
<li>&#x6545;&#x5BAB;&#x7684;&#x5386;&#x53F2;&#x6545;&#x4E8B;</li>
</ul>
</li>
<li>&#x5348;&#x95E8;&#x5916;&#xFF08;&#x68C0;&#x7968;&#x524D;&#xFF09;<ul>
<li>&#x5348;&#x95E8;&#x7684;&#x95E8;&#x6D1E;</li>
<li>&#x4E94;&#x51E4;&#x697C;</li>
<li>&#x5348;&#x95E8;&#x5E7F;&#x573A;&#x7684;&#x7528;&#x9014;</li>
</ul>
</li>
<li>&#x5348;&#x95E8;&#x5185;&#xFF08;&#x68C0;&#x7968;&#x540E;&#xFF0C;&#x5185;&#x91D1;&#x6C34;&#x6CB3;&#x524D;&#xFF09;<ul>
<li>&#x95E8;&#x6D1E;&#x7684;&#x7528;&#x9014;</li>
<li>&#x4E2D;&#x8F74;&#x7EBF;</li>
</ul>
</li>
</ul>
<h2 id="&#x5BFC;&#x6E38;&#x8BCD;">&#x5BFC;&#x6E38;&#x8BCD;</h2>
<h3 id="&#x96C6;&#x5408;&#x540E;&#xFF08;&#x8DEF;&#x4E0A;&#xFF09;">&#x96C6;&#x5408;&#x540E;&#xFF08;&#x8DEF;&#x4E0A;&#xFF09;</h3>
<h4 id="&#x53C2;&#x89C2;&#x6CE8;&#x610F;&#x4E8B;&#x9879;">&#x53C2;&#x89C2;&#x6CE8;&#x610F;&#x4E8B;&#x9879;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x8981;&#x53C2;&#x89C2;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x554A;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x6545;&#x5BAB;&#x3002;</p>
<p>&#x6545;&#x5BAB;&#x662F;&#x7687;&#x5E1D;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x89C4;&#x77E9;&#x975E;&#x5E38;&#x5927;&#x3002;&#x6211;&#x4EEC;&#x53BB;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x4E5F;&#x8981;&#x9075;&#x5B88;&#x89C4;&#x77E9;&#xFF0C;&#x597D;&#x4E0D;&#x597D;&#xFF1F;</p>
<p>&#x6545;&#x5BAB;&#x6709;&#x516D;&#x767E;&#x591A;&#x5E74;&#x7684;&#x5386;&#x53F2;&#x4E86;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x6587;&#x7269;&#x90FD;&#x975E;&#x5E38;&#x8D35;&#x91CD;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53C2;&#x89C2;&#x7684;&#x65F6;&#x5019;&#x53EA;&#x80FD;&#x770B;&#x4E0D;&#x80FD;&#x6478;&#x3002;&#x800C;&#x4E14;&#x6545;&#x5BAB;&#x91CC;&#x7684;&#x53C2;&#x89C2;&#x7684;&#x4EBA;&#x7279;&#x522B;&#x591A;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x8DDF;&#x7D27;&#x961F;&#x4F0D;&#xFF0C;&#x4E0D;&#x5355;&#x72EC;&#x884C;&#x52A8;&#xFF0C;&#x597D;&#x4E0D;&#x597D;&#xFF1F;</p>
<h4 id="&#x6545;&#x5BAB;&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#x7684;&#x5E03;&#x5C40;">&#x6545;&#x5BAB;&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#x7684;&#x5E03;&#x5C40;</h4>
<h4 id="&#x6545;&#x5BAB;&#x7684;&#x5386;&#x53F2;&#x6545;&#x4E8B;">&#x6545;&#x5BAB;&#x7684;&#x5386;&#x53F2;&#x6545;&#x4E8B;</h4>
<h3 id="&#x5348;&#x95E8;&#x5916;&#xFF08;&#x68C0;&#x7968;&#x524D;&#xFF09;">&#x5348;&#x95E8;&#x5916;&#xFF08;&#x68C0;&#x7968;&#x524D;&#xFF09;</h3>
<h4 id="&#x5348;&#x95E8;&#x7684;&#x95E8;&#x6D1E;">&#x5348;&#x95E8;&#x7684;&#x95E8;&#x6D1E;</h4>
<p>&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x7AD9;&#x7684;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x662F;&#x5348;&#x95E8;&#x5E7F;&#x573A;&#x3002;&#x6211;&#x4EEC;&#x9762;&#x524D;&#x7684;&#x8FD9;&#x5EA7;&#x57CE;&#x5821;&#xFF0C;&#x5C31;&#x662F;&#x5348;&#x95E8;&#x3002;&#x5348;&#x95E8;&#x662F;&#x6545;&#x5BAB;&#x7684;&#x6B63;&#x95E8;&#xFF0C;&#x4E5F;&#x662F;&#x6545;&#x5BAB;&#x7684;&#x5357;&#x5927;&#x95E8;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x8FD9;&#x5EA7;&#x5348;&#x95E8;&#x662F;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x7684;&#x9AD8;&#x5927;&#xFF0C;&#x7279;&#x522B;&#x7684;&#x96C4;&#x4F1F;&#x554A;&#xFF1F;&#x4F60;&#x4EEC;&#x770B;&#x770B;&#xFF0C;&#x8FD9;&#x91CC;&#x4E0B;&#x9762;&#x770B;&#x6709;&#x51E0;&#x4E2A;&#x95E8;&#x6D1E;&#xFF1F;&#x6709;&#x4E09;&#x4E2A;&#xFF0C;&#x5BF9;&#x5427;&#xFF0C;&#x597D;&#x5927;&#x5BB6;&#x8BB0;&#x4F4F;&#x4E09;&#x4E2A;&#x95E8;&#x6D1E;&#x8FD9;&#x4E2A;&#x6570;&#x5B57;&#x554A;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x4F1A;&#x513F;&#x8FD8;&#x6709;&#x7528;&#x3002;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x770B;&#x770B;&#xFF0C;&#x4E24;&#x8FB9;&#x7684;&#x57CE;&#x5899;&#x50CF;&#x4E0D;&#x50CF;&#x4E24;&#x6761;&#x80F3;&#x818A;&#xFF0C;&#x5927;&#x5BB6;&#x770B;&#x80F3;&#x80A2;&#x7A9D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x8FB9;&#x8FD8;&#x85CF;&#x7740;&#x4E00;&#x4E2A;&#x5C0F;&#x95E8;&#xFF1F;</p>
<h4 id="&#x4E94;&#x51E4;&#x697C;">&#x4E94;&#x51E4;&#x697C;</h4>
<p>&#x6211;&#x4EEC;&#x518D;&#x770B;&#x5348;&#x95E8;&#x7684;&#x57CE;&#x53F0;&#x4E0A;&#x9762;&#xFF0C;&#x6709;&#x597D;&#x591A;&#x6F02;&#x4EAE;&#x7684;&#x5C0F;&#x623F;&#x5B50;&#x3002;&#x770B;&#x7740;&#x5C0F;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x79BB;&#x7684;&#x6BD4;&#x8F83;&#x8FDC;&#xFF0C;&#x5176;&#x5B9E;&#x633A;&#x5927;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x5348;&#x95E8;&#x7684;&#x57CE;&#x697C;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x7ED9;&#x5348;&#x95E8;&#x6234;&#x4E86;&#x4E00;&#x9876;&#x6F02;&#x4EAE;&#x7684;&#x5E3D;&#x5B50;&#x3002;&#x5348;&#x95E8;&#x7684;&#x5F62;&#x72B6;&#xFF0C;&#x50CF;&#x4E0D;&#x50CF;&#x4E00;&#x4E2A;U&#xFF08;&#x51F9;&#xFF09;&#x5B57;&#x5F62;&#xFF1F;&#x4E5F;&#x50CF;&#x662F;&#x4E00;&#x53EA;&#x5C55;&#x7FC5;&#x7684;&#x51E4;&#x51F0;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x53EA;&#x5927;&#x9E1F;&#x5728;&#x5C55;&#x7FC5;&#x98DE;&#x7FD4;&#x3002;&#x6B63;&#x4E2D;&#x7684;&#x57CE;&#x697C;&#x5C31;&#x50CF;&#x662F;&#x51E4;&#x51F0;&#x7684;&#x5934;&#xFF0C;&#x4E24;&#x8FB9;&#x7684;&#x57CE;&#x697C;&#x5C31;&#x50CF;&#x662F;&#x7FC5;&#x8180;&#xFF0C;&#x53EB;&#x96C1;&#x7FC5;&#x697C;&#x3002;&#x6B63;&#x4E2D;&#x7684;&#x57CE;&#x697C;&#xFF0C;&#x548C;&#x4E24;&#x8FB9;&#x5357;&#x5317;&#x5404;&#x4E00;&#x4E2A;&#x57CE;&#x697C;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x5171;&#x6709;&#x4E94;&#x4E2A;&#x57CE;&#x697C;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x5348;&#x95E8;&#x53C8;&#x53EB;&#x4E94;&#x51E4;&#x697C;&#x3002;</p>
<h4 id="&#x5348;&#x95E8;&#x5E7F;&#x573A;&#x7684;&#x7528;&#x9014;">&#x5348;&#x95E8;&#x5E7F;&#x573A;&#x7684;&#x7528;&#x9014;</h4>
<p>&#x5728;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x51FA;&#x53BB;&#x6253;&#x4ED7;&#x7684;&#x5C06;&#x519B;&#x6253;&#x4E86;&#x80DC;&#x4ED7;&#x56DE;&#x6765;&#xFF0C;&#x7687;&#x5E1D;&#x5C31;&#x4F1A;&#x5728;&#x5348;&#x95E8;&#x8FD9;&#x91CC;&#x9686;&#x91CD;&#x4E3E;&#x884C;&#x76DB;&#x5927;&#x7684;&#x4EEA;&#x5F0F;&#xFF0C;&#x6B22;&#x8FCE;&#x4ED6;&#x4EEC;&#xFF0C;&#x8868;&#x626C;&#x5C06;&#x519B;&#x548C;&#x6218;&#x58EB;&#x4EEC;&#x6253;&#x4ED7;&#x5F88;&#x5389;&#x5BB3;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x5348;&#x95E8;&#x53D8;&#x6210;&#x4E86;&#x6211;&#x4EEC;&#x53C2;&#x89C2;&#x6545;&#x5BAB;&#x7684;&#x91CD;&#x8981;&#x5165;&#x53E3;&#xFF0C;&#x4E5F;&#x5728;&#x6B22;&#x8FCE;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x4ECE;&#x8FD9;&#x91CC;&#x8D70;&#x8FDB;&#x6545;&#x5BAB;&#x3002;</p>
<p>&#x8FDB;&#x4E86;&#x6545;&#x5BAB;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x5F88;&#x591A;&#x4EE5;&#x524D;&#x7684;&#x7687;&#x5E1D;&#x7528;&#x8FC7;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<h3 id="&#x5348;&#x95E8;&#x5185;&#xFF08;&#x68C0;&#x7968;&#x540E;&#xFF0C;&#x5185;&#x91D1;&#x6C34;&#x6CB3;&#x524D;&#xFF09;">&#x5348;&#x95E8;&#x5185;&#xFF08;&#x68C0;&#x7968;&#x540E;&#xFF0C;&#x5185;&#x91D1;&#x6C34;&#x6CB3;&#x524D;&#xFF09;</h3>
<h4 id="&#x95E8;&#x6D1E;&#x7684;&#x7528;&#x9014;">&#x95E8;&#x6D1E;&#x7684;&#x7528;&#x9014;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x8FC7;&#x4E86;&#x5348;&#x95E8;&#xFF0C;&#x5927;&#x5BB6;&#x8FD8;&#x8BB0;&#x4E0D;&#x8BB0;&#x5F97;&#x521A;&#x624D;&#x6570;&#x7684;&#x6B63;&#x9762;&#x6709;&#x51E0;&#x4E2A;&#x95E8;&#x6D1E;&#xFF1F;&#x5BF9;&#x7684;&#xFF0C;&#x662F;&#x4E09;&#x4E2A;&#x3002;&#x6211;&#x4EEC;&#x518D;&#x770B;&#x770B;&#xFF0C;&#x5348;&#x95E8;&#x7684;&#x80CC;&#x9762;&#x6709;&#x51E0;&#x4E2A;&#x95E8;&#x6D1E;&#xFF1F;&#x662F;&#x4E0D;&#x662F;&#x53D8;&#x6210;&#x4E86;&#x4E94;&#x4E2A;&#xFF1F;&#x5927;&#x5BB6;&#x8FD8;&#x8BB0;&#x5F97;&#x521A;&#x624D;&#x6211;&#x4EEC;&#x770B;&#x7684;&#x4E24;&#x4FA7;&#x7684;&#x5C0F;&#x95E8;&#x5427;&#xFF0C;&#x521A;&#x624D;&#x4E1C;&#x897F;&#x4E24;&#x8FB9;&#x7684;&#x5C0F;&#x95E8;&#x62D0;&#x8FC7;&#x6765;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x4E24;&#x8FB9;&#x591A;&#x51FA;&#x6765;&#x7684;&#x95E8;&#x6D1E;&#x3002;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x8FD9;&#x5EA7;&#x5348;&#x95E8;&#x662F;&#x4E0D;&#x662F;&#x6BD4;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#x7684;&#x6821;&#x95E8;&#x5927;&#x5F88;&#x591A;&#x5440;&#xFF1F;&#x5927;&#x5BB6;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5348;&#x95E8;&#x5728;&#x53E4;&#x4EE3;&#x8981;&#x5EFA;&#x5F97;&#x8FD9;&#x4E48;&#x5927;&#x3001;&#x8FD9;&#x4E48;&#x5B8F;&#x4F1F;&#x5462;&#xFF1F;&#x5BF9;&#x5566;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x7687;&#x5E1D;&#x4F4F;&#x5728;&#x6545;&#x5BAB;&#x91CC;&#xFF0C;&#x6545;&#x5BAB;&#x5C31;&#x662F;&#x7687;&#x5E1D;&#x7684;&#x5BB6;&#xFF0C;&#x5348;&#x95E8;&#x5C31;&#x662F;&#x7687;&#x5E1D;&#x4ED6;&#x4EEC;&#x5BB6;&#x7684;&#x5927;&#x95E8;&#x3002;&#x5348;&#x95E8;&#x4EE3;&#x8868;&#x7684;&#x662F;&#x7687;&#x5E1D;&#x7684;&#x5A01;&#x98CE;&#xFF0C;&#x4EE5;&#x53CA;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x8C61;&#x5F81;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x5EFA;&#x5F97;&#x7279;&#x522B;&#x9AD8;&#x5927;&#x5B8F;&#x4F1F;&#x3002;</p>
<p>&#x6545;&#x5BAB;&#x7684;&#x6B63;&#x5357;&#x95E8;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x53EB;&#x5348;&#x95E8;&#x5462;&#xFF1F;&#x8FD9;&#x91CC;&#x8FB9;&#x5B66;&#x95EE;&#x53EF;&#x5927;&#x4E86;&#x3002;&#x3010;&#x9700;&#x8981;&#x8BE6;&#x7EC6;&#x8BB2;&#x89E3;&#x5730;&#x652F;&#x7684;&#x7814;&#x5B66;&#x4E3B;&#x9898;&#x3011;</p>
<p>&#x5927;&#x5BB6;&#x770B;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x95E8;&#x6D1E;&#x4E2D;&#x95F4;&#x7684;&#x5927;&#xFF0C;&#x4E24;&#x8FB9;&#x7684;&#x5C0F;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x731C;&#x4E00;&#x731C;&#xFF0C;&#x54EA;&#x4E2A;&#x95E8;&#x6D1E;&#x662F;&#x7ED9;&#x7687;&#x5E1D;&#x8D70;&#x7684;&#xFF1F;&#x4E2D;&#x95F4;&#x7684;&#x95E8;&#x6D1E;&#x6700;&#x5927;&#xFF0C;&#x90A3;&#x662F;&#x7ED9;&#x7687;&#x5E1D;&#x8D70;&#x7684;&#x3002;&#x7687;&#x5E1D;&#x6700;&#x5A01;&#x98CE;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x4ED6;&#x80FD;&#x4ECE;&#x8FD9;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x95E8;&#x6D1E;&#x8FDB;&#x51FA;&#x3002;&#x65C1;&#x8FB9;&#x5C0F;&#x7684;&#x95E8;&#x6D1E;&#xFF0C;&#x662F;&#x7ED9;&#x738B;&#x516C;&#x5927;&#x81E3;&#x7B49;&#x8FD9;&#x4E9B;&#x6709;&#x8EAB;&#x4EFD;&#x7684;&#x4EBA;&#x8D70;&#x7684;&#x3002;</p>
<p>&#x4E2D;&#x95F4;&#x7684;&#x5927;&#x95E8;&#x6D1E;&#x3002;&#x56E0;&#x4E3A;&#x662F;&#x7687;&#x5E1D;&#x8D70;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x5389;&#x5BB3;&#x3002;&#x5176;&#x5B9E;&#x554A;&#xFF0C;&#x9664;&#x4E86;&#x7687;&#x5E1D;&#x4EE5;&#x5916;&#xFF0C;&#x5728;&#x7279;&#x6B8A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x53EF;&#x4EE5;&#x8D70;&#x3002;</p>
<ul>
<li>&#x7687;&#x5E1D;&#x548C;&#x7687;&#x540E;&#x7ED3;&#x5A5A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7687;&#x540E;&#x7684;&#x8F7F;&#x5B50;&#x53EF;&#x4EE5;&#x4ECE;&#x5927;&#x95E8;&#x6D1E;&#x62AC;&#x8FDB;&#x6765;&#x4E00;&#x56DE;&#x3002;</li>
<li>&#x72B6;&#x5143;&#x8003;&#x8BD5;&#x516C;&#x5E03;&#x6210;&#x7EE9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x524D;&#x4E09;&#x540D;&#xFF0C;&#x5C31;&#x662F;&#x53E4;&#x65F6;&#x5019;&#x7684;&#x8D85;&#x7EA7;&#x5B66;&#x9738;&#xFF0C;&#x53EF;&#x4EE5;&#x5149;&#x8363;&#x7684;&#x4ECE;&#x5927;&#x95E8;&#x6D1E;&#x8D70;&#x51FA;&#x6765;&#x4E00;&#x56DE;&#x3002;</li>
</ul>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x5927;&#x5BB6;&#x8BF4;&#x524D;&#x4E09;&#x540D;&#x8FD9;&#x4E09;&#x4E2A;&#x4EBA;&#xFF0C;&#x8FDB;&#x53BB;&#x7684;&#x65F6;&#x5019;&#x80FD;&#x4E0D;&#x80FD;&#x8D70;&#xFF1F;&#x5BF9;&#x4E86;&#x3002;&#x8FDB;&#x53BB;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x80FD;&#x8D70;&#xFF0C;&#x56E0;&#x4E3A;&#x8FDB;&#x53BB;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x6CA1;&#x6709;&#x516C;&#x5E03;&#x6210;&#x7EE9;&#xFF0C;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x4E09;&#x4E2A;&#x662F;&#x524D;&#x4E09;&#x540D;&#x3002;&#x90A3;&#x4ED6;&#x4EEC;&#x8FDB;&#x6765;&#x7684;&#x65F6;&#x5019;&#x8D70;&#x54EA;&#x4E2A;&#x95E8;&#xFF1F;&#x5355;&#x6570;&#x7684;&#x8003;&#x751F;&#x8D70;&#x4E1C;&#x8FB9;&#x7684;&#x5C0F;&#x95E8;&#xFF0C;&#x53EB;&#x4E1C;&#x6396;&#x95E8;&#x3002;&#x53CC;&#x6570;&#x7684;&#x8003;&#x751F;&#x8D70;&#x897F;&#x8FB9;&#x7684;&#x5C0F;&#x95E8;&#xFF0C;&#x53EB;&#x897F;&#x6396;&#x95E8;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x8BF4;&#x4E24;&#x8FB9;&#x7684;&#x5C0F;&#x95E8;&#x4E3A;&#x4EC0;&#x4E48;&#x53EB;&#x6396;&#x95E8;&#x554A;&#xFF1F;&#x56E0;&#x4E3A;&#x5C0F;&#x95E8;&#x5F00;&#x5728;&#x4E24;&#x8FB9;&#x57CE;&#x5899;&#x80F3;&#x80A2;&#x7A9D;&#x7684;&#x5730;&#x65B9;&#x3002;&#x80F3;&#x80A2;&#x7A9D;&#x53C8;&#x53EB;&#x6396;&#x7A9D;&#xFF0C;&#x6240;&#x4EE5;&#x5C0F;&#x95E8;&#x53EB;&#x6396;&#x95E8;&#x3002;</p>
<h4 id="&#x4E2D;&#x8F74;&#x7EBF;">&#x4E2D;&#x8F74;&#x7EBF;</h4>
<p>&#x5927;&#x5BB6;&#x770B;&#xFF0C;&#x4ECE;&#x5927;&#x95E8;&#x6D1E;&#x4E2D;&#x95F4;&#x5207;&#x4E00;&#x5200;&#xFF0C;&#x5348;&#x95E8;&#x5DE6;&#x53F3;&#x4E24;&#x8FB9;&#x957F;&#x7684;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x6837;&#x554A;&#xFF1F;&#x521A;&#x624D;&#x5348;&#x95E8;&#x5916;&#x8FB9;&#x7684;&#x4E24;&#x6761;&#x80F3;&#x818A;&#x3001;&#x4E24;&#x53EA;&#x7FC5;&#x8180;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x57CE;&#x5899;&#x4E0A;&#x9762;&#x7684;&#x57CE;&#x697C;&#x4E24;&#x8FB9;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x5C31;&#x53EB;&#x505A;&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#x3002;&#x6211;&#x4EEC;&#x4ECE;&#x5348;&#x95E8;&#x8FD9;&#x91CC;&#x5207;&#x4E00;&#x5200;&#xFF0C;&#x4ECE;&#x4E2D;&#x95F4;&#x8FD9;&#x91CC;&#x4E00;&#x76F4;&#x5230;&#x6700;&#x5317;&#x95E8;&#x7684;&#x4E2D;&#x95F4;&#xFF0C;&#x8FDE;&#x8D77;&#x6765;&#x7684;&#x4E00;&#x6761;&#x7EBF;&#x5C31;&#x662F;&#x4E2D;&#x8F74;&#x7EBF;&#x3002;&#x7687;&#x5E1D;&#x8FDB;&#x51FA;&#x5927;&#x95E8;&#x6D1E;&#xFF0C;&#x5C31;&#x662F;&#x8D70;&#x5728;&#x8FD9;&#x6761;&#x4E2D;&#x8F74;&#x7EBF;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x4E5F;&#x662F;&#x6CBF;&#x7740;&#x8FD9;&#x6761;&#x4E2D;&#x8F74;&#x7EBF;&#x53C2;&#x89C2;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="tian-an-gate.html" class="navigation navigation-prev " aria-label="Previous page: 天安门">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="the-gate-of-supreme-harmony.html" class="navigation navigation-next " aria-label="Next page: 太和门">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"午门","level":"1.2.2","depth":2,"next":{"title":"太和门","level":"1.2.3","depth":2,"path":"the-forbidden-city/the-gate-of-supreme-harmony.md","ref":"the-forbidden-city/the-gate-of-supreme-harmony.md","articles":[]},"previous":{"title":"天安门","level":"1.2.1","depth":2,"path":"the-forbidden-city/tian-an-gate.md","ref":"the-forbidden-city/tian-an-gate.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"abc","gitbook":"*"},"file":{"path":"the-forbidden-city/meridian-gate.md","mtime":"2025-02-19T02:52:26.829Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-04T16:59:39.300Z"},"basePath":"..","book":{"language":"abc"}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

