
<!DOCTYPE HTML>
<html lang="abc" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>太和殿前广场 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="the-hall-of-supreme-harmony.html" />
    
    
    <link rel="prev" href="the-gate-of-supreme-harmony.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    紫禁城
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="tian-an-gate.html">
            
                <a href="tian-an-gate.html">
            
                    
                    天安门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="meridian-gate.html">
            
                <a href="meridian-gate.html">
            
                    
                    午门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="the-gate-of-supreme-harmony.html">
            
                <a href="the-gate-of-supreme-harmony.html">
            
                    
                    太和门
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.4" data-path="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                <a href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                    
                    太和殿前广场
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="the-hall-of-supreme-harmony.html">
            
                <a href="the-hall-of-supreme-harmony.html">
            
                    
                    太和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="the-hall-of-complete-harmony.html">
            
                <a href="the-hall-of-complete-harmony.html">
            
                    
                    中和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="the-hall-of-preserving-harmony.html">
            
                <a href="the-hall-of-preserving-harmony.html">
            
                    
                    保和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="the-gate-of-heavenly-purity.html">
            
                <a href="the-gate-of-heavenly-purity.html">
            
                    
                    乾清门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="the-palace-of-heavenly-purity.html">
            
                <a href="the-palace-of-heavenly-purity.html">
            
                    
                    乾清宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="the-palace-of-union-and-peace.html">
            
                <a href="the-palace-of-union-and-peace.html">
            
                    
                    交泰殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="the-palace-of-earthly-tranquility.html">
            
                <a href="the-palace-of-earthly-tranquility.html">
            
                    
                    坤宁宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="the-imperial-garden.html">
            
                <a href="the-imperial-garden.html">
            
                    
                    御花园
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="the-gate-of-divine-prowess.html">
            
                <a href="the-gate-of-divine-prowess.html">
            
                    
                    神武门
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >太和殿前广场</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x592A;&#x548C;&#x6BBF;&#x524D;&#x5E7F;&#x573A;">&#x592A;&#x548C;&#x6BBF;&#x524D;&#x5E7F;&#x573A;</h1>
<h2 id="&#x77E5;&#x8BC6;&#x70B9;">&#x77E5;&#x8BC6;&#x70B9;</h2>
<ul>
<li>&#x592A;&#x548C;&#x6BBF;&#x524D;&#x5E7F;&#x573A;&#x7279;&#x70B9;</li>
<li>&#x4EEA;&#x4ED7;&#x58A9;</li>
<li>&#x9F0E;&#x5F0F;&#x9999;&#x7089;</li>
<li>&#x987B;&#x5F25;&#x5EA7;</li>
<li>&#x9F99;&#x751F;&#x4E5D;&#x5B50;&#xFF08;&#x5343;&#x9F99;&#x5410;&#x6C34;&#xFF09;</li>
<li>&#x9F99;&#x751F;&#x4E5D;&#x5B50;&#xFF08;&#x87AD;&#x543B;&#xFF09;</li>
<li>&#x9F99;&#x751F;&#x4E5D;&#x5B50;&#xFF08;&#x810A;&#x517D;&#xFF0C;&#x72FB;&#x730A;&#xFF09;</li>
<li>&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;</li>
<li>&#x9762;&#x9614;&#x8FDB;&#x6DF1;</li>
</ul>
<h2 id="&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;">&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;</h2>
<ul>
<li>&#x731C;&#x987B;&#x5F25;&#x5EA7;&#x671B;&#x67F1;&#x4E0B;&#x7684;&#x87AD;&#x9996;&#x7684;&#x7528;&#x9014;&#x3002;</li>
<li>&#x63D0;&#x95EE;&#x73B0;&#x5728;&#x5168;&#x56FD;&#x6709;&#x591A;&#x5C11;&#x4E2A;&#x7701;&#x5E02;&#x81EA;&#x6CBB;&#x533A;&#x3002;</li>
</ul>
<h2 id="&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;">&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;</h2>
<ul>
<li>&#x592A;&#x548C;&#x6BBF;&#x5E7F;&#x573A;&#xFF08;&#x884C;&#x8D70;&#xFF09;<ul>
<li>&#x592A;&#x548C;&#x6BBF;&#x524D;&#x5E7F;&#x573A;&#x7279;&#x70B9;</li>
<li>&#x4E2D;&#x8F74;&#x7EBF;</li>
<li>&#x5341;&#x4E94;&#x5C42;&#x5730;&#x7816;</li>
</ul>
</li>
<li>&#x592A;&#x548C;&#x6BBF;&#x5E7F;&#x573A;&#xFF08;&#x5B9A;&#x70B9;&#xFF09;<ul>
<li>&#x4EEA;&#x4ED7;&#x58A9;</li>
<li>&#x9F0E;&#x5F0F;&#x9999;&#x7089;</li>
<li>&#x987B;&#x5F25;&#x5EA7;</li>
<li>&#x9F99;&#x751F;&#x4E5D;&#x5B50;&#xFF08;&#x5343;&#x9F99;&#x5410;&#x6C34;&#xFF09;</li>
<li>&#x9F99;&#x751F;&#x4E5D;&#x5B50;&#xFF08;&#x87AD;&#x543B;&#xFF09;</li>
<li>&#x9F99;&#x751F;&#x4E5D;&#x5B50;&#xFF08;&#x810A;&#x517D;&#xFF0C;&#x72FB;&#x730A;&#xFF09;</li>
<li>&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;</li>
<li>&#x9762;&#x9614;&#x8FDB;&#x6DF1;</li>
</ul>
</li>
</ul>
<h2 id="&#x5BFC;&#x6E38;&#x8BCD;">&#x5BFC;&#x6E38;&#x8BCD;</h2>
<h3 id="&#x592A;&#x548C;&#x6BBF;&#x5E7F;&#x573A;&#xFF08;&#x884C;&#x8D70;&#xFF09;">&#x592A;&#x548C;&#x6BBF;&#x5E7F;&#x573A;&#xFF08;&#x884C;&#x8D70;&#xFF09;</h3>
<h4 id="&#x592A;&#x548C;&#x6BBF;&#x524D;&#x5E7F;&#x573A;&#x7279;&#x70B9;">&#x592A;&#x548C;&#x6BBF;&#x524D;&#x5E7F;&#x573A;&#x7279;&#x70B9;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x8FC7;&#x4E86;&#x592A;&#x548C;&#x95E8;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x5C31;&#x662F;&#x592A;&#x548C;&#x6BBF;&#x524D;&#x5E7F;&#x573A;&#xFF0C;&#x56E0;&#x4E3A;&#x524D;&#x9762;&#x7684;&#x5927;&#x6BBF;&#x5C31;&#x662F;&#x592A;&#x548C;&#x6BBF;&#x3002;</p>
<p>&#x592A;&#x548C;&#x6BBF;&#x5E7F;&#x573A;&#x662F;&#x4E0D;&#x662F;&#x50CF;&#x4E2A;&#x8D85;&#x7EA7;&#x5927;&#x7684;&#x8DB3;&#x7403;&#x573A;&#xFF0C;&#x8FD9;&#x91CC;&#x4E5F;&#x662F;&#x8D85;&#x7EA7;&#x5927;&#x7684;&#x821E;&#x53F0;&#x3002;&#x8FD9;&#x4E2A;&#x6BBF;&#x524D;&#x5E7F;&#x573A;&#xFF0C;&#x548C;&#x521A;&#x624D;&#x770B;&#x7684;&#x592A;&#x548C;&#x95E8;&#x5E7F;&#x573A;&#x7C7B;&#x4F3C;&#xFF0C;&#x4E5F;&#x662F;&#x957F;&#x65B9;&#x5F62;&#x7684;&#x5F62;&#x72B6;&#xFF0C;&#x5E73;&#x5E73;&#x5766;&#x5766;&#xFF0C;&#x65B9;&#x65B9;&#x6B63;&#x6B63;&#x7684;&#x3002;&#x5E7F;&#x573A;&#x6709;&#x56DB;&#x3001;&#x4E94;&#x4E2A;&#x6807;&#x51C6;&#x8DB3;&#x7403;&#x573A;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x6BD4;&#x521A;&#x624D;&#x7684;&#x592A;&#x548C;&#x95E8;&#x5E7F;&#x573A;&#x66F4;&#x5927;&#xFF0C;&#x662F;&#x6545;&#x5BAB;&#x91CC;&#x6700;&#x5927;&#x7684;&#x5E7F;&#x573A;&#x3002;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4F60;&#x4EEC;&#x770B;&#x592A;&#x548C;&#x95E8;&#x5E7F;&#x573A;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x548C;&#x6211;&#x4EEC;&#x5E73;&#x65F6;&#x53BB;&#x7684;&#x5E7F;&#x573A;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#x5440;&#xFF1F;&#x73B0;&#x5728;&#x7684;&#x5E7F;&#x573A;&#x53EF;&#x80FD;&#x6709;&#x5F88;&#x591A;&#x7EFF;&#x5316;&#x690D;&#x7269;&#x3001;&#x6E38;&#x4E50;&#x8BBE;&#x65BD;&#xFF0C;&#x4F46;&#x662F;&#x592A;&#x548C;&#x95E8;&#x5E7F;&#x573A;&#x4E0A;&#x5374;&#x6CA1;&#x6709;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x3002;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x68F5;&#x6811;&#x3001;&#x4E00;&#x682A;&#x8349;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x663E;&#x5F97;&#x7279;&#x522B;&#x7A7A;&#x65F7;&#x548C;&#x5B89;&#x9759;&#x5440;&#xFF1F;&#x8FD9;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x592A;&#x548C;&#x6BBF;&#x524D;&#x5E7F;&#x573A;&#x662F;&#x7687;&#x5E1D;&#x4E3E;&#x884C;&#x91CD;&#x5927;&#x4EEA;&#x5F0F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x7687;&#x5E1D;&#x8981;&#x8BA9;&#x5927;&#x5BB6;&#x611F;&#x53D7;&#x5230;&#x4E25;&#x8083;&#x548C;&#x795E;&#x5723;&#xFF0C;&#x5C31;&#x50CF;&#x8003;&#x8BD5;&#x65F6;&#x7684;&#x6559;&#x5BA4;&#x4E00;&#x6837;&#x5B89;&#x9759;&#xFF0C;&#x9700;&#x8981;&#x4FDD;&#x6301;&#x5E84;&#x4E25;&#x3001;&#x8083;&#x7A46;&#x7684;&#x6C1B;&#x56F4;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x5B66;&#x6821;&#x64CD;&#x573A;&#xFF0C;&#x5728;&#x505A;&#x64CD;&#x6216;&#x8005;&#x4E3E;&#x884C;&#x5347;&#x65D7;&#x4EEA;&#x5F0F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x4F1A;&#x5F88;&#x5B89;&#x9759;&#x3001;&#x6574;&#x9F50;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x73A9;&#x800D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x662F;&#x4E00;&#x6837;&#x7684;&#x9053;&#x7406;&#x3002;</p>
<p>&#x5730;&#x9762;&#x4E0A;&#x94FA;&#x7684;&#x8FD9;&#x4E9B;&#x77F3;&#x677F;&#x548C;&#x65B9;&#x7816;&#xFF0C;&#x90FD;&#x6709;&#x597D;&#x51E0;&#x767E;&#x5E74;&#x7684;&#x5386;&#x53F2;&#x3002;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x8BF4;&#x4E2A;&#x5C0F;&#x79D8;&#x5BC6;&#xFF0C;&#x6211;&#x4EEC;&#x811A;&#x4E0B;&#x94FA;&#x7684;&#x7816;&#x5757;&#xFF0C;&#x8DB3;&#x8DB3;&#x94FA;&#x4E86;&#x6709;&#x6574;&#x6574;&#x7684;&#x5341;&#x4E94;&#x5C42;&#x3002;&#x4F60;&#x4EEC;&#x731C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x94FA;&#x8FD9;&#x4E48;&#x591A;&#x5C42;&#x5462;&#xFF1F;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x53E4;&#x65F6;&#x5019;&#x7684;&#x4EBA;&#x4EEC;&#x5F88;&#x806A;&#x660E;&#xFF0C;&#x4ED6;&#x4EEC;&#x62C5;&#x5FC3;&#x6709;&#x4EBA;&#x4F1A;&#x6316;&#x5730;&#x9053;&#x5077;&#x5077;&#x8FDB;&#x5165;&#x7687;&#x5BAB;&#xFF0C;&#x6240;&#x4EE5;&#x628A;&#x5730;&#x9762;&#x94FA;&#x5F97;&#x5F88;&#x539A;&#x5B9E;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x5F88;&#x96BE;&#x6316;&#x901A;&#x4E86;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x592A;&#x548C;&#x6BBF;&#x524D;&#x5E7F;&#x573A;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x76F4;&#x8FD9;&#x4E48;&#x4E25;&#x8083;&#x6015;&#x4EBA;&#x7684;&#x3002;&#x4EE5;&#x524D;&#x8FC7;&#x5E74;&#x8FC7;&#x8282;&#xFF0C;&#x6216;&#x8005;&#x7687;&#x5E1D;&#x8FC7;&#x751F;&#x65E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E7F;&#x573A;&#x4E0A;&#x4F1A;&#x6446;&#x6EE1;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x793C;&#x7269;&#x548C;&#x88C5;&#x9970;&#x54C1;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8FD8;&#x6709;&#x821E;&#x9F99;&#x821E;&#x72EE;&#x8868;&#x6F14;&#x5462;&#xFF01;&#x7687;&#x5E1D;&#x7AD9;&#x5728;&#x524D;&#x8FB9;&#x592A;&#x548C;&#x6BBF;&#x7684;&#x53F0;&#x9636;&#x4E0A;&#x5F80;&#x4E0B;&#x770B;&#xFF0C;&#x6574;&#x4E2A;&#x5E7F;&#x573A;&#x70ED;&#x70ED;&#x95F9;&#x95F9;&#x7684;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4F1A;&#x975E;&#x5E38;&#x5F00;&#x5FC3;&#xFF1F;</p>
<h4 id="&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#x5E03;&#x5C40;">&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#x5E03;&#x5C40;</h4>
<p>&#x5E7F;&#x573A;&#x4E2D;&#x95F4;&#x8FD9;&#x6761;&#x8DEF;&#x5F88;&#x7279;&#x522B;&#xFF0C;&#x662F;&#x7528;&#x5927;&#x77F3;&#x677F;&#x94FA;&#x6210;&#x7684;&#xFF0C;&#x53EB;&#x4EC0;&#x4E48;&#x8DEF;&#x6765;&#x7740;&#xFF1F;&#x5BF9;&#xFF0C;&#x53EB;&#x5FA1;&#x8DEF;&#x3002;&#x53EA;&#x5141;&#x8BB8;&#x8C01;&#x6765;&#x8D70;&#xFF0C;&#x4E0D;&#x5141;&#x8BB8;&#x522B;&#x4EBA;&#x8D70;&#x6765;&#x7740;&#xFF1F;&#x5BF9;&#xFF0C;&#x53EA;&#x5141;&#x8BB8;&#x7687;&#x5E1D;&#x8D70;&#x3002;&#x6709;&#x4E00;&#x6761;&#x7EBF;&#xFF0C;&#x628A;&#x5E7F;&#x573A;&#x4E2D;&#x95F4;&#x8FD9;&#x6761;&#x5FA1;&#x8DEF;&#x4E00;&#x5200;&#x5207;&#x6210;&#x4E24;&#x534A;&#xFF0C;&#x53EB;&#x4EC0;&#x4E48;&#x7EBF;&#x6765;&#x7740;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x53EB;&#x4E2D;&#x8F74;&#x7EBF;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x770B;&#xFF0C;&#x4E2D;&#x8F74;&#x7EBF;&#x4E24;&#x8FB9;&#x7684;&#x9662;&#x5B50;&#x548C;&#x623F;&#x5B50;&#x662F;&#x4E0D;&#x662F;&#x957F;&#x5F97;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF1F;&#x8FD9;&#x5C31;&#x662F;&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#x3002;&#x5E7F;&#x573A;&#x4E24;&#x8FB9;&#x7684;&#x623F;&#x5B50;&#x957F;&#x5F97;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x5927;&#x81E3;&#x4EEC;&#x7B49;&#x7740;&#x5230;&#x592A;&#x548C;&#x6BBF;&#x53BB;&#x4E0A;&#x671D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x4E0A;&#x8BFE;&#x524D;&#x5728;&#x6559;&#x5BA4;&#x5916;&#x6392;&#x961F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x518D;&#x770B;&#xFF0C;&#x4E2D;&#x8F74;&#x7EBF;&#x4E24;&#x8FB9;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5404;&#x6709;&#x4E00;&#x6839;&#x9AD8;&#x9AD8;&#x7684;&#x67F1;&#x5B50;&#xFF0C;&#x957F;&#x5F97;&#x90FD;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x53EB;&#x534E;&#x8868;&#x3002;&#x4ED6;&#x4EEC;&#x50CF;&#x4E0D;&#x50CF;&#x662F;&#x7AD9;&#x5C97;&#x7684;&#x536B;&#x58EB;&#xFF1F;&#x5B88;&#x62A4;&#x7740;&#x592A;&#x548C;&#x6BBF;&#x548C;&#x8FD9;&#x4E2A;&#x6BBF;&#x524D;&#x7684;&#x5E7F;&#x573A;&#x3002;</p>
<p>&#x5728;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x7687;&#x5E1D;&#x5728;&#x592A;&#x548C;&#x6BBF;&#x4E3E;&#x884C;&#x5927;&#x5178;&#x7684;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x6BBF;&#x524D;&#x5E7F;&#x573A;&#x4E0A;&#x4F1A;&#x7AD9;&#x6EE1;&#x6587;&#x6B66;&#x5927;&#x81E3;&#x3002;&#x5927;&#x5BB6;&#x6574;&#x6574;&#x9F50;&#x9F50;&#x7684;&#x7AD9;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5411;&#x7687;&#x5E1D;&#x884C;&#x793C;&#x3002;&#x56E0;&#x4E3A;&#x884C;&#x793C;&#x7684;&#x4EBA;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x76F8;&#x5F53;&#x7684;&#x58EE;&#x89C2;&#x3002;</p>
<h3 id="&#x592A;&#x548C;&#x6BBF;&#x5E7F;&#x573A;&#xFF08;&#x5B9A;&#x70B9;&#xFF09;">&#x592A;&#x548C;&#x6BBF;&#x5E7F;&#x573A;&#xFF08;&#x5B9A;&#x70B9;&#xFF09;</h3>
<h4 id="&#x4EEA;&#x4ED7;&#x58A9;">&#x4EEA;&#x4ED7;&#x58A9;</h4>
<blockquote>
<p>&#x9700;&#x786E;&#x8BA4;&#x4EEA;&#x4ED7;&#x58A9;&#x662F;&#x53EA;&#x6709;&#x592A;&#x548C;&#x6BBF;&#x524D;&#x5E7F;&#x573A;&#x6709;&#xFF0C;&#x8FD8;&#x662F;&#x592A;&#x548C;&#x95E8;&#x5E7F;&#x573A;&#x4E5F;&#x6709;&#x3002;</p>
</blockquote>
<p>&#x5730;&#x9762;&#x5D4C;&#x6709;200&#x5757;&#x767D;&#x8272;&#x77F3;&#x5934;&#x7684;&#x4EEA;&#x4ED7;&#x58A9;&#xFF0C;&#x4E3B;&#x8981;&#x4F5C;&#x7528;&#x662F;&#x4E3A;&#x4EEA;&#x4ED7;&#x961F;&#x548C;&#x6587;&#x6B66;&#x767E;&#x5B98;&#x63D0;&#x4F9B;&#x7AD9;&#x73ED;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x7687;&#x5E1D;&#x4E3E;&#x884C;&#x5927;&#x5178;&#x65F6;&#xFF0C;&#x58EB;&#x5175;&#x4EEC;&#x7AD9;&#x5728;&#x4E0A;&#x9762;&#x4E3E;&#x65D7;&#x6491;&#x4F1E;&#xFF0C;&#x6587;&#x6B66;&#x5B98;&#x5458;&#x5219;&#x8DEA;&#x5728;&#x4E24;&#x65C1;&#x884C;&#x793C;&#x3002;</p>
<ul>
<li>&#x4EEA;&#x5F0F;&#x7AD9;&#x73ED;&#xFF1A;&#x5728;&#x4E3E;&#x884C;&#x5927;&#x671D;&#x4F1A;&#x65F6;&#xFF0C;&#x4EEA;&#x4ED7;&#x961F;&#x548C;&#x6587;&#x6B66;&#x767E;&#x5B98;&#x9700;&#x7AD9;&#x5728;&#x4EEA;&#x4ED7;&#x58A9;&#x4E0A;&#xFF0C;&#x624B;&#x6301;&#x65CC;&#x65D7;&#x3001;&#x4F1E;&#x76D6;&#x3001;&#x65A7;&#x94BA;&#x7B49;&#x4EEA;&#x4ED7;&#x7269;&#x54C1;&#xFF0C;&#x4EE5;&#x793A;&#x5A01;&#x4E25;&#x3002;</li>
<li>&#x663E;&#x793A;&#x7687;&#x6743;&#xFF1A;&#x4EEA;&#x4ED7;&#x961F;&#x7684;&#x5B58;&#x5728;&#x8C61;&#x5F81;&#x7740;&#x7687;&#x5E1D;&#x7684;&#x5A01;&#x4E25;&#x548C;&#x7687;&#x6743;&#x7684;&#x81F3;&#x9AD8;&#x65E0;&#x4E0A;&#x3002;&#x901A;&#x8FC7;&#x4EEA;&#x4ED7;&#x961F;&#x7684;&#x6574;&#x9F50;&#x6392;&#x5217;&#x548C;&#x5A01;&#x6B66;&#x59FF;&#x6001;&#xFF0C;&#x7687;&#x5E1D;&#x7684;&#x6743;&#x5A01;&#x5F97;&#x4EE5;&#x5F70;&#x663E;&#x3002;</li>
<li>&#x529F;&#x80FD;&#x5B9E;&#x7528;&#x6027;&#xFF1A;&#x4EEA;&#x4ED7;&#x58A9;&#x7684;&#x8BBE;&#x8BA1;&#x4E5F;&#x8003;&#x8651;&#x5230;&#x4E86;&#x5B9E;&#x7528;&#x6027;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5B83;&#x4EEC;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x7AD9;&#x73ED;&#x7684;&#x652F;&#x6491;&#x70B9;&#xFF0C;&#x907F;&#x514D;&#x5730;&#x9762;&#x6E7F;&#x6ED1;&#x6216;&#x4E0D;&#x5E73;&#x5E26;&#x6765;&#x7684;&#x4E0D;&#x4FBF;&#x3002;</li>
</ul>
<p>&#x4EEA;&#x4ED7;&#x58A9;&#x4E0D;&#x4EC5;&#x662F;&#x592A;&#x548C;&#x6BBF;&#x524D;&#x5E7F;&#x573A;&#x7684;&#x91CD;&#x8981;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#xFF0C;&#x66F4;&#x662F;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x7687;&#x6743;&#x6587;&#x5316;&#x7684;&#x91CD;&#x8981;&#x4F53;&#x73B0;&#x3002;&#x5B83;&#x901A;&#x8FC7;&#x4EEA;&#x5F0F;&#x5316;&#x7684;&#x6392;&#x5217;&#x548C;&#x529F;&#x80FD;&#x6027;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x5C55;&#x73B0;&#x4E86;&#x7687;&#x5E1D;&#x7684;&#x81F3;&#x9AD8;&#x65E0;&#x4E0A;&#x5730;&#x4F4D;&#x4EE5;&#x53CA;&#x7687;&#x5BB6;&#x793C;&#x4EEA;&#x7684;&#x5E84;&#x91CD;&#x4E0E;&#x5A01;&#x4E25;&#x3002;</p>
<h4 id="&#x9F0E;&#x5F0F;&#x9999;&#x7089;">&#x9F0E;&#x5F0F;&#x9999;&#x7089;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x770B;&#x8FD9;&#x4E9B;&#x5927;&#x94DC;&#x7089;&#xFF0C;&#x77E5;&#x9053;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x7528;&#x7684;&#x5417;&#xFF1F;&#x8FD9;&#x662F;&#x9999;&#x7089;&#x3002;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x6BBF;&#x524D;&#x5E7F;&#x573A;&#x4E0A;&#x4E3E;&#x884C;&#x91CD;&#x5927;&#x6D3B;&#x52A8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x91CC;&#x4F1A;&#x70B9;&#x4E0A;&#x6709;&#x9999;&#x5473;&#x7684;&#x6728;&#x5934;&#x3002;&#x9999;&#x5473;&#x5C31;&#x4F1A;&#x4ECE;&#x9999;&#x7089;&#x4E2D;&#x98D8;&#x6563;&#x5230;&#x5E7F;&#x573A;&#x7684;&#x7A7A;&#x6C14;&#x4E2D;&#x4E86;&#x3002;&#x5E7F;&#x573A;&#x4E0A;&#x4E00;&#x5171;&#x6709;&#x5341;&#x516B;&#x9999;&#x7089;&#xFF1F;&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x662F;&#x4EE3;&#x8868;&#x4E86;&#x5F53;&#x65F6;&#x5168;&#x56FD;&#x7684;&#x5341;&#x516B;&#x4E2A;&#x7701;&#x4EFD;&#x3002;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5168;&#x56FD;&#x4E00;&#x5171;&#x6709;&#x591A;&#x5C11;&#x4E2A;&#x7701;&#x5E02;&#x81EA;&#x6CBB;&#x533A;&#xFF0C;&#x6709;&#x8C01;&#x77E5;&#x9053;&#x554A;&#xFF1F;</p>
<h4 id="&#x987B;&#x5F25;&#x5EA7;">&#x987B;&#x5F25;&#x5EA7;</h4>
<p>&#x5927;&#x5BB6;&#x770B;&#xFF0C;&#x592A;&#x548C;&#x6BBF;&#x5EFA;&#x5F97;&#x9AD8;&#x9AD8;&#x7684;&#xFF0C;&#x6709;&#x4E09;&#x5C42;&#x6C49;&#x767D;&#x7389;&#x77F3;&#x7684;&#x53F0;&#x9636;&#xFF0C;&#x6BCF;&#x5C42;&#x53F0;&#x9636;&#x90FD;&#x6709;&#x5F88;&#x591A;&#x7EA7;&#xFF0C;&#x52A0;&#x8D77;&#x6765;&#x603B;&#x5171;&#x6709;&#x597D;&#x51E0;&#x5341;&#x7EA7;&#x3002;&#x56E0;&#x4E3A;&#x592A;&#x548C;&#x6BBF;&#x662F;&#x6574;&#x4E2A;&#x6545;&#x5BAB;&#x91CC;&#x7B49;&#x7EA7;&#x6700;&#x9AD8;&#x7684;&#x5EFA;&#x7B51;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x7684;&#x53F0;&#x57FA;&#x4E5F;&#x662F;&#x6700;&#x9AD8;&#x7684;&#xFF0C;&#x8C61;&#x5F81;&#x7740;&#x7687;&#x6743;&#x7684;&#x81F3;&#x9AD8;&#x65E0;&#x4E0A;&#x3002;</p>
<h4 id="&#x9F99;&#x751F;&#x4E5D;&#x5B50;">&#x9F99;&#x751F;&#x4E5D;&#x5B50;</h4>
<blockquote>
<p>&#x6912;&#x56FE;&#x3001;&#x87AD;&#x543B;&#x3001;&#x775A;&#x7726;&#x3001;&#x86A3;&#x876E;&#x3001;&#x72FB;&#x730A;&#x3001;&#x56DA;&#x725B;&#x3001;&#x5632;&#x98CE;&#x3001;&#x84B2;&#x7262;&#x3001;&#x8D1F;&#x5C43;&#x3002;</p>
</blockquote>
<p>&#x5728;&#x6211;&#x4EEC;&#x53E4;&#x4EE3;&#x7684;&#x795E;&#x8BDD;&#x4F20;&#x8BF4;&#x4E2D;&#xFF0C;&#x9F99;&#x751F;&#x4E86;&#x4E5D;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x513F;&#x5B50;&#x3002;&#x6BCF;&#x4E2A;&#x513F;&#x5B50;&#x90FD;&#x6709;&#x72EC;&#x7279;&#x7684;&#x5916;&#x8C8C;&#x548C;&#x80FD;&#x529B;&#xFF0C;&#x4E5F;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x540D;&#x5B57;&#x3002;&#x6211;&#x73B0;&#x5728;&#x5C31;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x51E0;&#x4F4D;&#x5728;&#x6545;&#x5BAB;&#x91CC;&#x4F1A;&#x9047;&#x5230;&#x7684;&#x3002;</p>
<h5 id="&#x5343;&#x9F99;&#x5410;&#x6C34;">&#x5343;&#x9F99;&#x5410;&#x6C34;</h5>
<p>&#x592A;&#x548C;&#x6BBF;&#x4E09;&#x5C42;&#x6C49;&#x767D;&#x7389;&#x77F3;&#x53F0;&#x57FA;&#x7684;&#x5E95;&#x90E8;&#xFF0C;&#x6709;1142&#x4E2A;&#x9F99;&#x5934;&#xFF0C;&#x8FD9;&#x662F;&#x9F99;&#x7684;&#x4E5D;&#x4E2A;&#x513F;&#x5B50;&#x4E4B;&#x4E00;&#xFF0C;&#x53EB;&#x86A3;&#x876E;&#xFF0C;&#x4E5F;&#x53EB;&#x866B;&#x516B;&#x590F;&#x3002;&#x9F99;&#x7684;&#x8FD9;&#x4E2A;&#x513F;&#x5B50;&#xFF0C;&#x9F99;&#x5934;&#x50CF;&#x8708;&#x86A3;&#x4E00;&#x6837;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x77E5;&#x9053;&#x662F;&#x5E72;&#x4EC0;&#x4E48;&#x7528;&#x7684;&#x5417;&#xFF1F;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x770B;&#xFF0C;&#x9F99;&#x5934;&#x7684;&#x53E3;&#x4E2D;&#x662F;&#x6709;&#x5B54;&#x7684;&#x3002;&#x4E0B;&#x96E8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E7F;&#x573A;&#x5468;&#x56F4;&#x7684;&#x8FD9;&#x4E9B;&#x9F99;&#x5934;&#x5C31;&#x4F1A;&#x4E00;&#x8D77;&#x55B7;&#x6C34;&#xFF0C;&#x5F62;&#x6210;&#x5343;&#x9F99;&#x5410;&#x6C34;&#x7684;&#x5947;&#x89C2;&#x3002;&#x8FD9;&#x4E9B;&#x9F99;&#x5934;&#x5176;&#x5B9E;&#x662F;&#x6392;&#x6C34;&#x53E3;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5373;&#x5B9E;&#x7528;&#x53C8;&#x597D;&#x770B;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x6C34;&#x9F99;&#x5934;&#x3002;
&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6392;&#x6C34;&#x53E3;&#x8981;&#x8BBE;&#x8BA1;&#x6210;&#x9F99;&#x5934;&#x7684;&#x5F62;&#x72B6;&#xFF1F;</p>
<h5 id="&#x87AD;&#x543B;">&#x87AD;&#x543B;</h5>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x770B;&#xFF0C;&#x592A;&#x548C;&#x6BBF;&#x7684;&#x6BBF;&#x9876;&#x6B63;&#x810A;&#x4E24;&#x7AEF;&#x7684;&#x9F99;&#x5934;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x543B;&#x517D;&#xFF0C;&#x53EB;&#x87AD;&#x543B;&#xFF0C;&#x4E5F;&#x662F;&#x9F99;&#x7684;&#x4E5D;&#x4E2A;&#x513F;&#x5B50;&#x4E4B;&#x4E00; &#x3002;&#x9F99;&#x5934;&#x7684;&#x5634;&#x54AC;&#x7740;&#x5C4B;&#x810A;&#xFF0C;&#x5C01;&#x62A4;&#x4F4F;&#x5C4B;&#x9876;&#x524D;&#x540E;&#x4EA4;&#x4F1A;&#x63A5;&#x5934;&#x7684;&#x90E8;&#x4F4D;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x9F99;&#x7684;&#x8FD9;&#x4E2A;&#x513F;&#x5B50;&#xFF0C;&#x559C;&#x6B22;&#x767B;&#x9AD8;&#x671B;&#x8FDC;&#xFF0C;&#x559C;&#x6B22;&#x541E;&#x4E1C;&#x897F;&#x5403;&#xFF0C;&#x6709;&#x53D1;&#x9547;&#x706B;&#x548C;&#x907F;&#x90AA;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x5EFA;&#x7B51;&#x4E0D;&#x4F46;&#x6709;&#x5A01;&#x4E25;&#x548C;&#x795E;&#x79D8;&#x611F;&#xFF0C;&#x4E5F;&#x662F;&#x53E4;&#x65F6;&#x5019;&#x7684;&#x4E00;&#x79CD;&#x9632;&#x706B;&#x7406;&#x5FF5;&#x3002;&#x5927;&#x5BB6;&#x60F3;&#x60F3;&#x770B;&#xFF0C;&#x9F99;&#x7684;&#x513F;&#x5B50;&#x5728;&#x5C4B;&#x9876;&#x4E0A;&#xFF0C;&#x53EF;&#x4EE5;&#x9632;&#x706B;&#x5417;&#xFF1F;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x53E4;&#x65F6;&#x5019;&#x548C;&#x73B0;&#x5728;&#x5982;&#x4F55;&#x9632;&#x706B;&#x5417;&#xFF1F;</p>
<h5 id="&#x810A;&#x517D;">&#x810A;&#x517D;</h5>
<pre><code>- &#x9752;&#x9F99;&#x3001;&#x9752;&#x9E3E;&#x3001;&#x72EE;&#x5B50;&#x3001;&#x6D77;&#x9A6C;&#x3001;&#x5929;&#x9A6C;&#x3001;&#x72FB;&#x730A;&#x3001;&#x62BC;&#x9C7C;&#x3001;&#x736C;&#x8C78;&#x3001;&#x6597;&#x725B;&#x3001;&#x884C;&#x4EC0;&#x3002;
- &#x9F99;&#x3001;&#x51E4;&#x3001;&#x72EE;&#x5B50;&#x3001;&#x6D77;&#x9A6C;&#x3001;&#x5929;&#x9A6C;&#x3001;&#x62BC;&#x9C7C;&#x3001;&#x72FB;&#x730A;&#x3001;&#x736C;&#x8C78;&#x3001;&#x6597;&#x725B;&#x3001;&#x884C;&#x4EC0;&#x3002;
</code></pre><p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x6CE8;&#x610F;&#x5230;&#x5C4B;&#x9876;&#x4E0A;&#x7684;&#x90A3;&#x4E9B;&#x5C0F;&#x52A8;&#x7269;&#x4E86;&#x5417;&#xFF1F;&#x4ED6;&#x4EEC;&#x53EB;&#x810A;&#x517D;&#xFF0C;&#x5C31;&#x662F;&#x5C4B;&#x810A;&#x4E0A;&#x7684;&#x5C0F;&#x52A8;&#x7269;&#x3002;&#x5927;&#x5BB6;&#x53EF;&#x4E0D;&#x8981;&#x5C0F;&#x770B;&#x4ED6;&#x4EEC;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x795E;&#x8BDD;&#x4E2D;&#x7684;&#x5409;&#x7965;&#x7269;&#xFF0C;&#x6BCF;&#x4E00;&#x53EA;&#x5C0F;&#x52A8;&#x7269;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x548C;&#x6545;&#x4E8B;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x5B88;&#x62A4;&#x7740;&#x592A;&#x548C;&#x6BBF;&#xFF0C;&#x4E5F;&#x5B88;&#x62A4;&#x7740;&#x7687;&#x5E1D;&#xFF0C;&#x662F;&#x795E;&#x5947;&#x7684;&#x5C0F;&#x536B;&#x58EB;&#x3002;</p>
<p>&#x6700;&#x9876;&#x5934;&#x513F;&#x4E0A;&#x7684;&#xFF0C;&#x662F;&#x9A91;&#x51E4;&#x4ED9;&#x4EBA;&#xFF0C;&#x50CF;&#x4E0D;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x4ED9;&#x4EBA;&#x9A91;&#x7740;&#x4E00;&#x53EA;&#x51E4;&#x51F0;&#xFF1F;&#x4ECE;&#x4ED9;&#x4EBA;&#x540E;&#x9762;&#xFF0C;&#x5206;&#x522B;&#x662F;&#x9F99;&#x3001;&#x51E4;&#x3001;&#x72EE;&#x3001;&#x5929;&#x9A6C;&#x3001;&#x6D77;&#x9A6C;&#x3001;&#x62BC;&#x9C7C;&#xFF0C;&#x7B2C;&#x4E03;&#x4F4D;&#x5C0F;&#x5144;&#x5F1F;&#x53EB;&#x72FB;&#x730A;&#xFF08;&#x9178;&#x6CE5;&#xFF09;&#x3002;&#x8FD9;&#x4F4D;&#x72FB;&#x730A;&#x5C0F;&#x795E;&#x517D;&#x4E5F;&#x662F;&#x5927;&#x6709;&#x6765;&#x5934;&#x7684;&#xFF0C;&#x4ED6;&#x662F;&#x4E00;&#x6761;&#x5C0F;&#x9F99;&#xFF0C;&#x4E5F;&#x662F;&#x9F99;&#x7684;&#x513F;&#x5B50;&#x3002;</p>
<p>&#x6392;&#x540D;&#x7B2C;&#x516B;&#x7684;&#x5C0F;&#x5144;&#x5F1F;&#x53EB;&#x736C;&#x8C78;&#xFF0C;&#x957F;&#x4EC0;&#x4E48;&#x6837;&#x662F;&#x4E0D;&#x662F;&#x770B;&#x4E0D;&#x6E05;&#x695A;&#xFF1F;&#x597D;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x8BB0;&#x597D;&#x4E86;&#x554A;&#xFF0C;&#x8FD9;&#x4E2A;&#x53EB;&#x736C;&#x8C78;&#x7684;&#x5C0F;&#x795E;&#x517D;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x770B;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x6211;&#x8BA9;&#x5927;&#x5BB6;&#x770B;&#x4E2A;&#x5927;&#x4E2A;&#x7684;&#x3002;</p>
<p>&#x5C0F;&#x810A;&#x517D;&#x7684;&#x6570;&#x91CF;&#x8D8A;&#x591A;&#xFF0C;&#x5C31;&#x8868;&#x793A;&#x8FD9;&#x4E2A;&#x5C4B;&#x5B50;&#x8D8A;&#x91CD;&#x8981;&#x3001;&#x8D8A;&#x9AD8;&#x7EA7;&#x3002;&#x8FD9;&#x5EA7;&#x592A;&#x548C;&#x6BBF;&#x662F;&#x5C0F;&#x810A;&#x517D;&#x6700;&#x591A;&#x7684;&#x5BAB;&#x6BBF;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x6570;&#x4E00;&#x6570;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x53EA;&#xFF1F;&#x5BF9;&#xFF0C;&#x6709;&#x5341;&#x53EA;&#x5C0F;&#x795E;&#x517D;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x7B2C;&#x5341;&#x4F4D;&#x795E;&#x517D;&#x5C0F;&#x5144;&#x5F1F;&#xFF0C;&#x53EB;&#x4EC0;&#x4E48;&#x540D;&#x5B57;&#x5417;&#xFF1F;&#x53EB;&#x884C;&#x4EC0;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x8FD9;&#x91CC;&#x4ED6;&#x6392;&#x884C;&#x7B2C;&#x5341;&#x3002;&#x884C;&#x4EC0;&#x8FD9;&#x4F4D;&#x795E;&#x517D;&#x5C0F;&#x5144;&#x5F1F;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x592A;&#x548C;&#x6BBF;&#x4E0A;&#x6709;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x5BAB;&#x6BBF;&#x4E0A;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x56E0;&#x4E3A;&#x592A;&#x548C;&#x6BBF;&#x6700;&#x9AD8;&#x7EA7;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x5BAB;&#x6BBF;&#x90FD;&#x8981;&#x4ECE;&#x540E;&#x9762;&#x4F9D;&#x6B21;&#x51CF;&#x5C11;&#x810A;&#x517D;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x51CF;&#x6389;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x884C;&#x4EC0;&#x5C0F;&#x5144;&#x5F1F;&#x3002;</p>
<h5 id="&#x5C43;&#x8D51;">&#x5C43;&#x8D51;</h5>
<p>&#x5927;&#x5BB6;&#x89C1;&#x8FC7;&#x9A6E;&#x7740;&#x77F3;&#x7891;&#x7684;&#x5927;&#x4E4C;&#x9F9F;&#x5417;&#xFF1F;&#x5176;&#x5B9E;&#x4ED6;&#x4E0D;&#x662F;&#x4E4C;&#x9F9F;&#xFF0C;&#x800C;&#x662F;&#x9F99;&#xFF0C;&#x540D;&#x5B57;&#x53EB;&#x5C43;&#x8D51;&#xFF0C;&#x4E5F;&#x53EB;&#x8D1F;&#x5C43;&#xFF0C;&#x4E5F;&#x53EB;&#x9738;&#x4E0B;&#x3002;&#x7279;&#x522B;&#x64C5;&#x957F;&#x80CC;&#x975E;&#x5E38;&#x91CD;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x8BA9;&#x4ED6;&#x9A6E;&#x7740;&#x5927;&#x77F3;&#x7891;&#x4E86;&#x3002;</p>
<h5 id="&#x775A;&#x7726;">&#x775A;&#x7726;</h5>
<p>&#x6709;&#x4E00;&#x53E5;&#x6210;&#x8BED;&#xFF0C;&#x53EB;&#x775A;&#x7726;&#x5FC5;&#x62A5;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x542C;&#x8BF4;&#x8FC7;&#x6CA1;&#x6709;&#xFF1F;&#x8FD9;&#x4E2A;&#x775A;&#x7726;&#x4E5F;&#x662F;&#x9F99;&#x7684;&#x4E00;&#x4F4D;&#x513F;&#x5B50;&#xFF0C;&#x957F;&#x5F97;&#x6837;&#x5B50;&#x662F;&#x77AA;&#x5927;&#x773C;&#x775B;&#xFF0C;&#x6012;&#x76EE;&#x800C;&#x89C6;&#x4EBA;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x6C14;&#x91CF;&#x7279;&#x522B;&#x5C0F;&#xFF0C;&#x7279;&#x522B;&#x597D;&#x751F;&#x6C14;&#xFF0C;&#x7279;&#x522B;&#x559C;&#x6B22;&#x65A4;&#x65A4;&#x8BA1;&#x8F83;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x4EEC;&#x628A;&#x8FD9;&#x6837;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x53EB;&#x505A;&#x775A;&#x7726;&#x5FC5;&#x62A5;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x8981;&#x505A;&#x4E00;&#x4E2A;&#x5927;&#x5EA6;&#x7684;&#x4EBA;&#xFF0C;&#x51E1;&#x4E8B;&#x4E0D;&#x8981;&#x65A4;&#x65A4;&#x8BA1;&#x8F83;&#xFF0C;&#x775A;&#x7726;&#x5FC5;&#x62A5;&#x3002;</p>
<h5 id="&#x5C0F;&#x9F0D;&#x9F99;">&#x5C0F;&#x9F0D;&#x9F99;</h5>
<p>&#x897F;&#x6E38;&#x8BB0;&#x91CC;&#x7684;&#x6CFE;&#x6CB3;&#x9F99;&#x738B;&#xFF0C;&#x6709;&#x4E5D;&#x4E2A;&#x513F;&#x5B50;&#x3002;&#x7B2C;&#x4E00;&#x4E2A;&#x5C0F;&#x9EC4;&#x9F99;&#xFF0C;&#x662F;&#x6DEE;&#x6CB3;&#x9F99;&#x738B;&#x3002;&#x7B2C;&#x4E8C;&#x4E2A;&#x5C0F;&#x9A8A;&#x9F99;&#xFF0C;&#x662F;&#x6D4E;&#x6CB3;&#x9F99;&#x738B;&#x3002;&#x7B2C;&#x4E09;&#x4E2A;&#x9752;&#x80CC;&#x9F99;&#xFF0C;&#x5728;&#x957F;&#x6C5F;&#x505A;&#x9F99;&#x738B;&#x3002;&#x7B2C;&#x56DB;&#x4E2A;&#x8D64;&#x9AEF;&#x9F99;&#xFF0C;&#x9547;&#x5B88;&#x9EC4;&#x6CB3;&#x3002;&#x7B2C;&#x4E94;&#x4E2A;&#x5F92;&#x52B3;&#x9F99;&#xFF0C;&#x4E3A;&#x4F5B;&#x7956;&#x770B;&#x5B88;&#x5927;&#x949F;&#x3002;&#x7B2C;&#x516D;&#x4E2A;&#x7A33;&#x517D;&#x9F99;&#xFF0C;&#x4E3A;&#x795E;&#x5BAB;&#x9547;&#x810A;&#x3002;&#x7B2C;&#x4E03;&#x4E2A;&#x656C;&#x4EF2;&#x9F99;&#xFF0C;&#x4E3A;&#x7389;&#x5E1D;&#x5B88;&#x64CE;&#x5929;&#x534E;&#x8868;&#x3002;&#x7B2C;&#x516B;&#x4E2A;&#x8703;&#x9F99;&#xFF0C;&#x5728;&#x4E1C;&#x6D77;&#x652F;&#x6491;&#x7740;&#x6CF0;&#x5C71;&#x3002;&#x7B2C;&#x4E5D;&#x4E2A;&#x662F;&#x5C0F;&#x9F0D;&#x9F99;&#xFF0C;&#x5728;&#x9ED1;&#x6C34;&#x6CB3;&#x6293;&#x4E86;&#x5510;&#x50E7;&#x3002;</p>
<h4 id="&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;">&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;</h4>
<p>&#x5927;&#x5BB6;&#x770B;&#xFF0C;&#x592A;&#x548C;&#x6BBF;&#x91D1;&#x9EC4;&#x8272;&#x7684;&#x5C4B;&#x9876;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5C4B;&#x9876;&#x4E0A;&#x94FA;&#x7684;&#x74E6;&#x7247;&#x662F;&#x9EC4;&#x8272;&#x7684;&#x7409;&#x7483;&#x74E6;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x8FDB;&#x6545;&#x5BAB;&#x540E;&#xFF0C;&#x867D;&#x7136;&#x770B;&#x5230;&#x7684;&#x623F;&#x9876;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x9EC4;&#x8272;&#x7684;&#x7409;&#x7483;&#x74E6;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x4E0D;&#x8981;&#x5C0F;&#x770B;&#x554A;&#x3002;&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;&#x4EE3;&#x8868;&#x7684;&#x662F;&#x7687;&#x5E1D;&#x7684;&#x5C0A;&#x8D35;&#x548C;&#x5A01;&#x4E25;&#xFF0C;&#x5728;&#x53E4;&#x65F6;&#x5019;&#x662F;&#x4E0D;&#x5141;&#x8BB8;&#x5176;&#x4ED6;&#x4EBA;&#x4F7F;&#x7528;&#x7684;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x7687;&#x5E1D;&#x7684;&#x4EB2;&#x621A;&#x5BB6;&#x4E5F;&#x662F;&#x4E0D;&#x5141;&#x8BB8;&#x4F7F;&#x7528;&#x7684;&#x3002;&#x5982;&#x679C;&#x662F;&#x7687;&#x5E1D;&#x7684;&#x4EB2;&#x621A;&#x5C01;&#x4E86;&#x738B;&#x7684;&#xFF0C;&#x6210;&#x4E86;&#x738B;&#x7237;&#xFF0C;&#x90A3;&#x4ED6;&#x5BB6;&#x7684;&#x5C4B;&#x9876;&#x5C31;&#x53EF;&#x4EE5;&#x7528;&#x7409;&#x7483;&#x74E6;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x5141;&#x8BB8;&#x4F7F;&#x7528;&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;&#xFF0C;&#x53EA;&#x5141;&#x8BB8;&#x4F7F;&#x7528;&#x7EFF;&#x8272;&#x7684;&#x7409;&#x7483;&#x74E6;&#x3002;</p>
<h4 id="&#x9762;&#x9614;&#x8FDB;&#x6DF1;">&#x9762;&#x9614;&#x8FDB;&#x6DF1;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x8C01;&#x77E5;&#x9053;&#x591A;&#x4E48;&#x5927;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x53EB;&#x4E00;&#x95F4;&#x623F;&#xFF1F;&#x5728;&#x6545;&#x5BAB;&#x91CC;&#xFF0C;&#x623F;&#x5B50;&#x7684;&#x5927;&#x5C0F;&#x662F;&#x6309;&#x95F4;&#x8BA1;&#x7B97;&#x7684;&#xFF0C;&#x4E00;&#x95F4;&#x7684;&#x5927;&#x5C0F;&#x5C31;&#x662F;&#x7531;&#x56DB;&#x6839;&#x67F1;&#x5B50;&#x56F4;&#x8D77;&#x6765;&#x7684;&#x7A7A;&#x95F4;&#x5927;&#x5C0F;&#x3002;&#x56F4;&#x8D77;&#x4E00;&#x95F4;&#x623F;&#x5B50;&#x6765;&#xFF0C;&#x9700;&#x8981;&#x4E00;&#x6839;&#x67F1;&#x5B50;&#xFF0C;&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x4E86;&#x5427;&#xFF1F;&#x90A3;&#x56F4;&#x8D77;&#x6765;&#x4E24;&#x95F4;&#x623F;&#xFF0C;&#x9700;&#x8981;&#x51E0;&#x6839;&#x67F1;&#x5462;&#xFF1F;</p>
<p>&#x5728;&#x6545;&#x5BAB;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x8BF4;&#x4E00;&#x4E2A;&#x5BAB;&#x6BBF;&#x6709;&#x51E0;&#x95F4;&#x5BBD;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x770B;&#x5230;&#x7684;&#x6B63;&#x9762;&#x662F;&#x51E0;&#x95F4;&#x90A3;&#x4E48;&#x5927;&#x3002;&#x8BF4;&#x4E00;&#x4E2A;&#x5BAB;&#x6BBF;&#x6709;&#x51E0;&#x95F4;&#x6DF1;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x5BAB;&#x6BBF;&#x7684;&#x4FA7;&#x9762;&#x662F;&#x51E0;&#x95F4;&#x90A3;&#x4E48;&#x5927;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x5927;&#x6BBF;&#x5DEE;&#x4E0D;&#x591A;&#x6709;&#x516D;&#x4E2A;&#x7BEE;&#x7403;&#x573A;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x6709;&#x4E94;&#x3001;&#x516D;&#x5341;&#x4E2A;&#x6559;&#x5BA4;&#x8FDE;&#x8D77;&#x6765;&#x90A3;&#x4E48;&#x5927;&#x3002;&#x4E00;&#x822C;&#x4EBA;&#x8BF4;&#x5BAB;&#x6BBF;&#x6709;&#x591A;&#x5927;&#xFF0C;&#x5C31;&#x8FD9;&#x4E48;&#x8BF4;&#x4E2A;&#x5927;&#x6982;&#x5927;&#x5C0F;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x521A;&#x624D;&#x5B66;&#x4E86;&#x4E13;&#x95E8;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5F97;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x592A;&#x548C;&#x6BBF;&#x662F;&#x5341;&#x4E00;&#x95F4;&#x5BBD;&#xFF0C;&#x4E94;&#x95F4;&#x6DF1;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x5168;&#x56FD;&#x6700;&#x5927;&#x7684;&#x5BAB;&#x6BBF;&#x3002;</p>
<p>&#x7ED9;&#x5927;&#x5BB6;&#x7559;&#x4E00;&#x4E2A;&#x4F5C;&#x4E1A;&#x9898;&#x76EE;&#xFF0C;&#x56DE;&#x5BB6;&#x7814;&#x7A76;&#x4E00;&#x4E0B;&#x3002;&#x592A;&#x548C;&#x6BBF;&#x6709;&#x5341;&#x4E00;&#x95F4;&#x5BBD;&#xFF0C;&#x4E94;&#x95F4;&#x6DF1;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x9700;&#x8981;&#x591A;&#x5C11;&#x6839;&#x67F1;&#x5B50;&#xFF1F;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="the-gate-of-supreme-harmony.html" class="navigation navigation-prev " aria-label="Previous page: 太和门">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="the-hall-of-supreme-harmony.html" class="navigation navigation-next " aria-label="Next page: 太和殿">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"太和殿前广场","level":"1.2.4","depth":2,"next":{"title":"太和殿","level":"1.2.5","depth":2,"path":"the-forbidden-city/the-hall-of-supreme-harmony.md","ref":"the-forbidden-city/the-hall-of-supreme-harmony.md","articles":[]},"previous":{"title":"太和门","level":"1.2.3","depth":2,"path":"the-forbidden-city/the-gate-of-supreme-harmony.md","ref":"the-forbidden-city/the-gate-of-supreme-harmony.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"abc","gitbook":"*"},"file":{"path":"the-forbidden-city/the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.md","mtime":"2025-02-28T08:01:34.852Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-04T16:59:39.300Z"},"basePath":"..","book":{"language":"abc"}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

