
<!DOCTYPE HTML>
<html lang="abc" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>太和殿 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="the-hall-of-complete-harmony.html" />
    
    
    <link rel="prev" href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    紫禁城
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="tian-an-gate.html">
            
                <a href="tian-an-gate.html">
            
                    
                    天安门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="meridian-gate.html">
            
                <a href="meridian-gate.html">
            
                    
                    午门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="the-gate-of-supreme-harmony.html">
            
                <a href="the-gate-of-supreme-harmony.html">
            
                    
                    太和门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                <a href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                    
                    太和殿前广场
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.5" data-path="the-hall-of-supreme-harmony.html">
            
                <a href="the-hall-of-supreme-harmony.html">
            
                    
                    太和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="the-hall-of-complete-harmony.html">
            
                <a href="the-hall-of-complete-harmony.html">
            
                    
                    中和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="the-hall-of-preserving-harmony.html">
            
                <a href="the-hall-of-preserving-harmony.html">
            
                    
                    保和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="the-gate-of-heavenly-purity.html">
            
                <a href="the-gate-of-heavenly-purity.html">
            
                    
                    乾清门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="the-palace-of-heavenly-purity.html">
            
                <a href="the-palace-of-heavenly-purity.html">
            
                    
                    乾清宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="the-palace-of-union-and-peace.html">
            
                <a href="the-palace-of-union-and-peace.html">
            
                    
                    交泰殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="the-palace-of-earthly-tranquility.html">
            
                <a href="the-palace-of-earthly-tranquility.html">
            
                    
                    坤宁宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="the-imperial-garden.html">
            
                <a href="the-imperial-garden.html">
            
                    
                    御花园
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="the-gate-of-divine-prowess.html">
            
                <a href="the-gate-of-divine-prowess.html">
            
                    
                    神武门
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >太和殿</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x592A;&#x548C;&#x6BBF;">&#x592A;&#x548C;&#x6BBF;</h1>
<h2 id="&#x77E5;&#x8BC6;&#x70B9;">&#x77E5;&#x8BC6;&#x70B9;</h2>
<ul>
<li>&#x592A;&#x548C;&#x6BBF;&#x6BBF;&#x540D;</li>
<li>&#x94DC;&#x9F9F;&#x94DC;&#x9E64;</li>
<li>&#x69AB;&#x536F;&#xFF08;s&#x1D4;n m&#x1CE;o&#xFF09;</li>
<li>&#x9762;&#x9614;&#x8FDB;&#x6DF1;</li>
<li>&#x6BBF;&#x5185;&#x88C5;&#x9970;</li>
<li>&#x9F99;&#x7EB9;&#x88C5;&#x9970;</li>
<li>&#x6CA5;&#x7C89;&#x8D34;&#x91D1;</li>
<li>&#x91D1;&#x6BBF;&#x7528;&#x9014;</li>
<li>&#x5409;&#x7965;&#x7F38;&#xFF08;&#x592A;&#x5E73;&#x7F38;&#xFF09;</li>
</ul>
<h2 id="&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;">&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;</h2>
<ul>
<li>&#x6A21;&#x4EFF;&#x7687;&#x5E1D;&#x7684;&#x5750;&#x59FF;</li>
<li>&#x731C;&#x592A;&#x548C;&#x6BBF;&#x4E3E;&#x884C;&#x7684;&#x6D3B;&#x52A8;</li>
<li>&#x56DE;&#x5FC6;&#x590D;&#x4E60;&#x5409;&#x7965;&#x7F38;&#xFF08;&#x592A;&#x5E73;&#x7F38;&#xFF09;&#x7684;&#x7528;&#x9014;&#x3002;</li>
</ul>
<h2 id="&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;">&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;</h2>
<ul>
<li>&#x6BBF;&#x524D;&#x6B63;&#x9762;<ul>
<li>&#x592A;&#x548C;&#x6BBF;&#x6BBF;&#x540D;</li>
<li>&#x94DC;&#x9F9F;&#x94DC;&#x9E64;</li>
<li>&#x69AB;&#x536F;&#xFF08;s&#x1D4;n m&#x1CE;o&#xFF09;</li>
<li>&#x9762;&#x9614;&#x8FDB;&#x6DF1;</li>
<li>&#x6BBF;&#x5185;&#x88C5;&#x9970;</li>
</ul>
</li>
<li>&#x6BBF;&#x65C1;&#x7A7A;&#x5730;<ul>
<li>&#x4E2D;&#x8F74;&#x7EBF;</li>
<li>&#x9F99;&#x7EB9;&#x88C5;&#x9970;</li>
<li>&#x6CA5;&#x7C89;&#x8D34;&#x91D1;</li>
<li>&#x91D1;&#x6BBF;&#x7528;&#x9014;</li>
<li>&#x5409;&#x7965;&#x7F38;&#xFF08;&#x592A;&#x5E73;&#x7F38;&#xFF09;</li>
</ul>
</li>
</ul>
<h2 id="&#x5BFC;&#x6E38;&#x8BCD;">&#x5BFC;&#x6E38;&#x8BCD;</h2>
<h3 id="&#x6BBF;&#x524D;&#x6B63;&#x9762;">&#x6BBF;&#x524D;&#x6B63;&#x9762;</h3>
<h4 id="&#x592A;&#x548C;&#x6BBF;&#x6BBF;&#x540D;">&#x592A;&#x548C;&#x6BBF;&#x6BBF;&#x540D;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x9762;&#x524D;&#x7684;&#x5C31;&#x662F;&#x592A;&#x548C;&#x6BBF;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6545;&#x5BAB;&#x4E2D;&#x6700;&#x58EE;&#x89C2;&#x7684;&#x5730;&#x65B9;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5E38;&#x8BF4;&#x7684;&#x91D1;&#x92AE;&#x5B9D;&#x6BBF;&#x3002;&#x5728;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x7687;&#x5E1D;&#x5728;&#x8FD9;&#x91CC;&#x4E3E;&#x884C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x91CD;&#x5927;&#x6D3B;&#x52A8;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#x5F00;&#x5927;&#x4F1A;&#x7684;&#x793C;&#x5802;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x6BD4;&#x6211;&#x4EEC;&#x7684;&#x793C;&#x5802;&#x8981;&#x91CD;&#x8981;&#x7684;&#x591A;&#x3002;&#x5728;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x7687;&#x5E1D;&#x5728;&#x8FD9;&#x91CC;&#x53EC;&#x89C1;&#x767E;&#x5B98;&#x3001;&#x53D1;&#x53F7;&#x65BD;&#x4EE4;&#xFF0C;&#x5C31;&#x50CF;&#x6700;&#x91CD;&#x8981;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x3002; </p>
<h4 id="&#x94DC;&#x9F9F;&#x94DC;&#x9E64;">&#x94DC;&#x9F9F;&#x94DC;&#x9E64;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x8BA4;&#x8BC6;&#x8FD9;&#x4E24;&#x53EA;&#x5C0F;&#x52A8;&#x7269;&#x5417;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x94DC;&#x9F9F;&#x548C;&#x94DC;&#x9E64;&#x3002;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x9F9F;&#x3001;&#x9E64;&#x90FD;&#x662F;&#x957F;&#x5BFF;&#x7684;&#x8C61;&#x5F81;&#xFF0C;&#x56E0;&#x4E3A;&#x9F9F;&#x80FD;&#x6D3B;&#x51E0;&#x767E;&#x5E74;&#xFF0C;&#x9E64;&#x4E5F;&#x4EE3;&#x8868;&#x5409;&#x7965;&#x3002;&#x7687;&#x5E1D;&#x662F;&#x60F3;&#x901A;&#x8FC7;&#x6446;&#x653E;&#x8FD9;&#x4E9B;&#x94DC;&#x9F9F;&#x548C;&#x94DC;&#x9E64;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF1A;&#x6211;&#x8981;&#x50CF;&#x4ED6;&#x4EEC;&#x4E00;&#x6837;&#x5065;&#x5EB7;&#x957F;&#x5BFF;&#x3002;</p>
<p>&#x90A3;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x77E5;&#x9053;&#x94DC;&#x9F9F;&#x548C;&#x94DC;&#x9E64;&#x6446;&#x653E;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x5B9E;&#x9645;&#x7528;&#x9014;&#x5417;&#xFF1F;&#x5176;&#x5B9E;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x9999;&#x7089;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x4E3E;&#x884C;&#x91CD;&#x5927;&#x6D3B;&#x52A8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x70B9;&#x71C3;&#x6709;&#x9999;&#x5473;&#x7684;&#x6728;&#x5934;&#x7684;&#x3002;</p>
<h4 id="&#x69AB;&#x536F;&#xFF08;s&#x1D4;n-m&#x1CE;o&#xFF09;">&#x69AB;&#x536F;&#xFF08;s&#x1D4;n m&#x1CE;o&#xFF09;</h4>
<p>&#x592A;&#x548C;&#x6BBF;&#x662F;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x5BAB;&#x6BBF;&#x5EFA;&#x7B51;&#x7684;&#x7CBE;&#x534E;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x73B0;&#x5B58;&#x6700;&#x5927;&#x7684;&#x6728;&#x7ED3;&#x6784;&#x5927;&#x6BBF;&#x4E4B;&#x4E00;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x73A9;&#x7684;&#x4E50;&#x9AD8;&#x79EF;&#x6728;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E24;&#x5757;&#x79EF;&#x6728;&#x53EF;&#x4EE5;&#x5361;&#x5728;&#x4E00;&#x8D77;&#x7684;&#xFF1F;&#x592A;&#x548C;&#x6BBF;&#x662F;&#x7528;&#x6728;&#x5934;&#x642D;&#x5EFA;&#x7684;&#xFF0C;&#x4E5F;&#x50CF;&#x79EF;&#x6728;&#x4E00;&#x6837;&#xFF0C;&#x662F;&#x7531;&#x69AB;&#x536F;&#x7ED3;&#x6784;&#x628A;&#x6728;&#x5934;&#x5361;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x3002;</p>
<h4 id="&#x9762;&#x9614;&#x8FDB;&#x6DF1;">&#x9762;&#x9614;&#x8FDB;&#x6DF1;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x521A;&#x624D;&#x6211;&#x4EEC;&#x5728;&#x4E0B;&#x9762;&#x5E7F;&#x573A;&#x4E0A;&#x8BF4;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x592A;&#x548C;&#x6BBF;&#x662F;&#x591A;&#x5BBD;&#x591A;&#x6DF1;&#x6765;&#x7740;&#xFF1F;&#x5BF9;&#x7684;&#xFF0C;&#x662F;&#x5341;&#x4E00;&#x95F4;&#x5BBD;&#xFF0C;&#x4E94;&#x95F4;&#x6DF1;&#x3002;</p>
<p>&#x6BBF;&#x5185;&#x6709;&#x4E03;&#x5341;&#x4E8C;&#x6839;&#x5DE8;&#x5927;&#x7684;&#x67F1;&#x5B50;&#xFF0C;&#x6491;&#x8D77;&#x4E86;&#x6574;&#x4E2A;&#x5927;&#x6BBF;&#x3002;&#x8FD9;&#x4E9B;&#x67F1;&#x5B50;&#x6BD4;&#x5927;&#x6811;&#x8FD8;&#x8981;&#x7C97;&#xFF0C;&#x8981;&#x597D;&#x51E0;&#x4E2A;&#x4EBA;&#x624D;&#x80FD;&#x62B1;&#x4F4F;&#x3002;&#x4E2D;&#x95F4;&#x6709;&#x516D;&#x6839;&#x87E0;&#x9F99;&#x91D1;&#x67F1;&#xFF0C;&#x4E0A;&#x9762;&#x7684;&#x9F99;&#x7EB9;&#x662F;&#x6CA5;&#x7C89;&#x8D34;&#x91D1;&#x7684;&#xFF0C;&#x663E;&#x5F97;&#x5927;&#x9F99;&#x975E;&#x5E38;&#x5A01;&#x4E25;&#x3002;</p>
<h4 id="&#x6BBF;&#x5185;&#x88C5;&#x9970;">&#x6BBF;&#x5185;&#x88C5;&#x9970;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x770B;&#xFF0C;&#x6B63;&#x4E2D;&#x95F4;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x5B9D;&#x5EA7;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x7687;&#x5E1D;&#x5750;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EB;&#x505A;&#x4E5D;&#x9F99;&#x91D1;&#x6F06;&#x5B9D;&#x5EA7;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x53EB;&#x9F99;&#x6905;&#x3002;</p>
<p>&#x9F99;&#x6905;&#x4E0A;&#x4E0A;&#x9762;&#x523B;&#x7740;&#x4E5D;&#x6761;&#x9F99;&#xFF0C;&#x5B83;&#x4EEC;&#x597D;&#x50CF;&#x5728;&#x98DE;&#x4E00;&#x6837;&#xFF0C;&#x6829;&#x6829;&#x5982;&#x751F;&#x3002;&#x9F99;&#x53EF;&#x662F;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x7684;&#x8C61;&#x5F81;&#xFF0C;&#x4EE3;&#x8868;&#x7687;&#x5E1D;&#x662F;&#x771F;&#x9F99;&#x5929;&#x5B50;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x5982;&#x679C;&#x4F60;&#x4EEC;&#x662F;&#x7687;&#x5E1D;&#xFF0C;&#x4F1A;&#x600E;&#x4E48;&#x505A;&#x5728;&#x9F99;&#x6905;&#x4E0A;&#xFF1F;</p>
<p>&#x8FD9;&#x4E2A;&#x5B9D;&#x5EA7;&#x53EA;&#x6709;&#x7687;&#x5E1D;&#x624D;&#x80FD;&#x5750;&#x7684;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x8981;&#x662F;&#x5750;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x72AF;&#x4E86;&#x5927;&#x9519;&#x3002;&#x5728;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x5927;&#x9519;&#x662F;&#x8981;&#x6740;&#x5934;&#x7684;&#x3002;&#x73B0;&#x5728;&#x4E5F;&#x662F;&#x72AF;&#x9519;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x9519;&#x554A;&#xFF1F;&#x5BF9;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x7231;&#x62A4;&#x6587;&#x7269;&#x4E86;&#x3002;&#x6545;&#x5BAB;&#x4E2D;&#x7684;&#x8FD9;&#x4E9B;&#x73CD;&#x8D35;&#x6587;&#x7269;&#xFF0C;&#x90FD;&#x662F;&#x53EA;&#x80FD;&#x770B;&#xFF0C;&#x4E0D;&#x80FD;&#x6478;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x53BB;&#x505A;&#x7684;&#x3002;</p>
<p>&#x518D;&#x62AC;&#x5934;&#x770B;&#xFF0C;&#x5929;&#x82B1;&#x677F;&#x4E0A;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6F02;&#x4EAE;&#x7684;&#x85FB;&#x4E95;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x628A;&#x5927;&#x96E8;&#x4F1E;&#x5012;&#x6302;&#x5728;&#x4E0A;&#x9762;&#xFF0C;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x6211;&#x4EEC;&#x5BB6;&#x7684;&#x540A;&#x9876;&#xFF0C;&#x65E2;&#x8D77;&#x5230;&#x4FDD;&#x62A4;&#x5C4B;&#x9876;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x53C8;&#x66F4;&#x52A0;&#x7F8E;&#x89C2;&#x3002;&#x5929;&#x82B1;&#x677F;&#x4E0A;&#x9762;&#x4E5F;&#x6709;&#x9F99;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x6709;&#x4E00;&#x9897;&#x5927;&#x5927;&#x7684;&#x5B9D;&#x73E0;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5230;&#x65C1;&#x8FB9;&#x4EBA;&#x5C11;&#x70B9;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x7ED9;&#x5927;&#x5BB6;&#x8BE6;&#x7EC6;&#x7684;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x3002;</p>
<h3 id="&#x6BBF;&#x65C1;&#x7A7A;&#x5730;">&#x6BBF;&#x65C1;&#x7A7A;&#x5730;</h3>
<h4 id="&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#x5E03;&#x5C40;">&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#x5E03;&#x5C40;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x5927;&#x5BB6;&#x770B;&#xFF0C;&#x5927;&#x6BBF;&#x6709;&#x5341;&#x4E00;&#x95F4;&#xFF0C;&#x4ECE;&#x4E2D;&#x95F4;&#x4E00;&#x5200;&#x5207;&#x5F00;&#xFF0C;&#x4E24;&#x8FB9;&#x957F;&#x7684;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF1F;&#x8FD9;&#x53EB;&#x4EC0;&#x4E48;&#x554A;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x53EB;&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#x3002;</p>
<p>&#x90A3;&#x4F60;&#x4EEC;&#x731C;&#x731C;&#x770B;&#xFF0C;&#x5927;&#x6BBF;&#x5185;&#x7684;&#x7687;&#x5E1D;&#x7684;&#x5B9D;&#x5EA7;&#x5728;&#x4E0D;&#x5728;&#x4E2D;&#x8F74;&#x7EBF;&#x4E0A;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x4ECE;&#x6211;&#x4EEC;&#x8FDB;&#x5348;&#x95E8;&#x5F00;&#x59CB;&#xFF0C;&#x8FC7;&#x592A;&#x548C;&#x95E8;&#xFF0C;&#x5230;&#x592A;&#x548C;&#x6BBF;&#xFF0C;&#x90FD;&#x88AB;&#x8FD9;&#x6761;&#x4E2D;&#x8F74;&#x7EBF;&#x50CF;&#x4E32;&#x7CD6;&#x846B;&#x82A6;&#x4E00;&#x6837;&#x4E32;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x6545;&#x5BAB;&#x540E;&#x9762;&#x7684;&#x5BAB;&#x6BBF;&#xFF0C;&#x4E5F;&#x662F;&#x88AB;&#x4E32;&#x8D77;&#x6765;&#x7684;&#x3002;&#x751A;&#x81F3;&#x6574;&#x4E2A;&#x5317;&#x4EAC;&#xFF0C;&#x90FD;&#x88AB;&#x4E32;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5317;&#x8FB9;&#x5230;&#x4E86;&#x5965;&#x6797;&#x5339;&#x514B;&#x516C;&#x56ED;&#xFF0C;&#x5357;&#x8FB9;&#x5230;&#x4E86;&#x5927;&#x5174;&#x7684;&#x56FD;&#x9645;&#x673A;&#x573A;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x518D;&#x53BB;&#x8FD9;&#x4E9B;&#x5730;&#x65B9;&#x73A9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x4E00;&#x627E;&#x8FD9;&#x6761;&#x4E2D;&#x8F74;&#x7EBF;&#x3002;</p>
<h4 id="&#x9F99;&#x7EB9;&#x88C5;&#x9970;">&#x9F99;&#x7EB9;&#x88C5;&#x9970;</h4>
<p>&#x9F99;&#x7EB9;&#x662F;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x5E74;&#x7B51;&#x4E2D;&#x5E38;&#x89C1;&#x7684;&#x88C5;&#x9970;&#x5143;&#x7D20;&#xFF0C;&#x8C61;&#x5F81;&#x7684;&#x662F;&#x5409;&#x7965;&#x548C;&#x5C0A;&#x8D35;&#x3002;&#x5728;&#x53E4;&#x4EE3;&#x7684;&#x5EFA;&#x7B51;&#x4E2D;&#xFF0C;&#x9F99;&#x7EB9;&#x5E38;&#x7528;&#x4E8E;&#x5BAB;&#x6BBF;&#x3001;&#x575B;&#x5E99;&#x7B49;&#x91CD;&#x8981;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x9762;&#x524D;&#x7684;&#x592A;&#x548C;&#x6BBF;&#x3001;&#x8FD8;&#x6709;&#x6545;&#x5BAB;&#x91CC;&#x7684;&#x4E5D;&#x9F99;&#x58C1;&#x7B49;&#x7B49;&#x3002;&#x9F99;&#x7EB9;&#x4E0D;&#x4EC5;&#x5177;&#x6709;&#x88C5;&#x9970;&#x4F5C;&#x7528;&#xFF0C;&#x8FD8;&#x8574;&#x542B;&#x7740;&#x6DF1;&#x539A;&#x7684;&#x6587;&#x5316;&#x610F;&#x4E49;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x5927;&#x6BBF;&#x6B63;&#x810A;&#x4E24;&#x7AEF;&#x7684;&#x9F99;&#x543B;&#xFF0C;&#x8C61;&#x5F81;&#x7740;&#x76D1;&#x89C6;&#x56DB;&#x5468;&#xFF0C;&#x9632;&#x706B;&#x706D;&#x706B;&#x3002;</p>
<p>&#x592A;&#x548C;&#x6BBF;&#x7684;&#x9F99;&#x7EB9;&#x88C5;&#x9970;&#xFF0C;&#x5728;&#x6570;&#x91CF;&#x4E0A;&#x548C;&#x5F62;&#x5F0F;&#x4E0A;&#xFF0C;&#x90FD;&#x8FBE;&#x5230;&#x4E86;&#x6781;&#x81F4;&#x3002;&#x6839;&#x636E;&#x7EDF;&#x8BA1;&#xFF0C;&#x592A;&#x548C;&#x6BBF;&#x5185;&#x5916;&#x5171;&#x6709;14986&#x6761;&#x9F99;&#x7EB9;&#x88C5;&#x9970;&#xFF0C;&#x5305;&#x62EC;&#x77F3;&#x96D5;&#x3001;&#x5F69;&#x7ED8;&#x3001;&#x91D1;&#x6F06;&#x5F69;&#x753B;&#x7B49;&#x591A;&#x79CD;&#x5F62;&#x5F0F;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x5C4B;&#x6A90;&#x4E0A;&#x7684;&#x9F99;&#x7EB9;&#x6570;&#x91CF;&#x6700;&#x591A;&#xFF0C;&#x5171;&#x6709;2604&#x6761;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x592A;&#x548C;&#x6BBF;&#x7684;&#x9F99;&#x7EB9;&#x88C5;&#x9970;&#x8FD8;&#x96C6;&#x4E2D;&#x4F53;&#x73B0;&#x5728;&#x9876;&#x90E8;&#x6881;&#x678B;&#x3001;&#x85FB;&#x4E95;&#x3001;&#x5FA1;&#x5EA7;&#x7B49;&#x5173;&#x952E;&#x90E8;&#x4F4D;&#xFF0C;&#x5171;&#x8BA1;4744&#x5904;&#x3002;&#x8FD9;&#x79CD;&#x5927;&#x89C4;&#x6A21;&#x4E14;&#x7CBE;&#x7EC6;&#x7684;&#x9F99;&#x7EB9;&#x88C5;&#x9970;&#xFF0C;&#x5728;&#x73B0;&#x5B58;&#x53E4;&#x4EE3;&#x5EFA;&#x7B51;&#x4E2D;&#x6781;&#x4E3A;&#x7F55;&#x89C1;&#xFF0C;&#x5145;&#x5206;&#x5C55;&#x73B0;&#x4E86;&#x7687;&#x5BB6;&#x5EFA;&#x7B51;&#x7684;&#x5962;&#x534E;&#x4E0E;&#x5C0A;&#x8D35;&#x3002;</p>
<p>&#x592A;&#x548C;&#x6BBF;&#x7684;&#x9F99;&#x7EB9;&#x88C5;&#x9970;&#x4E0D;&#x4EC5;&#x4F53;&#x73B0;&#x4E86;&#x7687;&#x6743;&#x7684;&#x81F3;&#x9AD8;&#x65E0;&#x4E0A;&#xFF0C;&#x8FD8;&#x627F;&#x8F7D;&#x4E86;&#x4E30;&#x5BCC;&#x7684;&#x6587;&#x5316;&#x8C61;&#x5F81;&#x610F;&#x4E49;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x9F99;&#x5728;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x4E2D;&#x88AB;&#x89C6;&#x4E3A;&#x7965;&#x745E;&#x4E4B;&#x517D;&#xFF0C;&#x8C61;&#x5F81;&#x7740;&#x6D88;&#x707E;&#x706D;&#x7978;&#x3001;&#x98CE;&#x8C03;&#x96E8;&#x987A;&#x548C;&#x4E94;&#x8C37;&#x4E30;&#x767B;&#x3002;&#x592A;&#x548C;&#x6BBF;&#x5185;&#x7684;&#x87E0;&#x9F99;&#x85FB;&#x4E95;&#x3001;&#x91D1;&#x9F99;&#x76D8;&#x67F1;&#x7B49;&#x88C5;&#x9970;&#xFF0C;&#x901A;&#x8FC7;&#x7EC6;&#x817B;&#x7684;&#x96D5;&#x523B;&#x6280;&#x827A;&#x548C;&#x6CA5;&#x7C89;&#x8D34;&#x91D1;&#x5DE5;&#x827A;&#xFF0C;&#x5C55;&#x73B0;&#x4E86;&#x7687;&#x5BB6;&#x5EFA;&#x7B51;&#x7684;&#x7CBE;&#x6E5B;&#x5DE5;&#x827A;&#x548C;&#x827A;&#x672F;&#x4EF7;&#x503C;&#x3002;</p>
<h4 id="&#x6CA5;&#x7C89;&#x8D34;&#x91D1;">&#x6CA5;&#x7C89;&#x8D34;&#x91D1;</h4>
<p>&#x592A;&#x548C;&#x6BBF;&#x91CC;&#x8FDE;&#x67F1;&#x5B50;&#x548C;&#x5C4B;&#x9876;&#x90FD;&#x8D34;&#x7740;&#x91D1;&#x7B94;&#xFF0C;&#x91D1;&#x5149;&#x95EA;&#x95EA;&#x7684;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x662F;&#x91D1;&#x7B94;&#x5417;&#xFF1F;&#x5C31;&#x662F;&#x628A;&#x9EC4;&#x91D1;&#x7528;&#x9524;&#x5B50;&#x6572;&#x6253;&#x6BD4;&#x7EB8;&#x8FD8;&#x8981;&#x8584;&#x7684;&#x91D1;&#x7247;&#x3002;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x521A;&#x624D;&#x770B;&#x5230;&#x6BBF;&#x5185;&#x4E2D;&#x95F4;&#x5B9D;&#x5EA7;&#x4E24;&#x4FA7;&#x90A3;&#x516D;&#x6839;&#x91D1;&#x67F1;&#x4E86;&#x5417;&#xFF1F;&#x67F1;&#x5B50;&#x4E0A;&#x7684;&#x91D1;&#x9F99;&#x662F;&#x7A81;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x5403;&#x7684;&#x751F;&#x65E5;&#x86CB;&#x7CD5;&#x4E0A;&#x7684;&#x5B57;&#x4E00;&#x6837;&#x3002;&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x751F;&#x65E5;&#x86CB;&#x7CD5;&#x4E0A;&#x201C;&#x795D;&#x4F60;&#x751F;&#x65E5;&#x5FEB;&#x4E50;&#x201D;&#x7684;&#x5B57;&#x662F;&#x600E;&#x4E48;&#x5199;&#x4E0A;&#x53BB;&#x7684;&#x5417;&#xFF1F;</p>
<p>&#x5148;&#x628A;&#x5199;&#x5B57;&#x7684;&#x5976;&#x6CB9;&#xFF0C;&#x88C5;&#x8FDB;&#x4E00;&#x4E2A;&#x5706;&#x9525;&#x5F62;&#x7684;&#x6F0F;&#x6597;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x6F0F;&#x6597;&#x5728;&#x86CB;&#x7CD5;&#x4E0A;&#x5199;&#x5B57;&#x3002;&#x67F1;&#x5B50;&#x4E0A;&#x7684;&#x5927;&#x91D1;&#x9F99;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x4E48;&#x505A;&#x7684;&#x3002;&#x5148;&#x5C06;&#x77F3;&#x818F;&#x548C;&#x80F6;&#x6C34;&#x6DF7;&#x5408;&#x6210;&#x50CF;&#x6CE5;&#x4E00;&#x6837;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7136;&#x540E;&#x88C5;&#x8FDB;&#x5706;&#x9525;&#x5F62;&#x7684;&#x6F0F;&#x6597;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x6F0F;&#x6597;&#x5728;&#x9700;&#x8981;&#x88C5;&#x9970;&#x56FE;&#x6848;&#x7684;&#x5730;&#x65B9;&#x63CF;&#x51FA;&#x51F8;&#x8D77;&#x7684;&#x82B1;&#x7EB9;&#x3002;&#x8FD9;&#x4E2A;&#x6B65;&#x9AA4;&#x53EB;&#x6CA5;&#x7C89;&#xFF0C;&#x5C31;&#x662F;&#x6CA5;&#x62C9;&#x5976;&#x6CB9;&#x3002;&#x8981;&#x6C42;&#x6839;&#x636E;&#x8BBE;&#x8BA1;&#x7A3F;&#xFF0C;&#x7528;&#x7B14;&#x52FE;&#x52D2;&#x51FA;&#x56FE;&#x6848;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5E76;&#x5728;&#x52FE;&#x597D;&#x7684;&#x7EBF;&#x6761;&#x4E0A;&#x8FDB;&#x884C;&#x6CA5;&#x7C89;&#x64CD;&#x4F5C;&#xFF0C;&#x8BA9;&#x7EBF;&#x6761;&#x9686;&#x8D77;&#xFF0C;&#x5F62;&#x6210;&#x7ACB;&#x4F53;&#x7684;&#x6548;&#x679C;&#x3002;</p>
<p>&#x6CA5;&#x7C89;&#x540E;&#xFF0C;&#x7B49;&#x5230;&#x7C89;&#x7EBF;&#x516B;&#x3001;&#x4E5D;&#x6210;&#x5E72;&#xFF0C;&#x518D;&#x5728;&#x51F8;&#x8D77;&#x7684;&#x7C89;&#x7EBF;&#x4E0A;&#x6D82;&#x4E0A;&#x80F6;&#x6C34;&#xFF0C;&#x968F;&#x540E;&#x8D34;&#x91D1;&#x7B94;&#x3002;&#x8FD9;&#x4E00;&#x4E2A;&#x6B65;&#x9AA4;&#xFF0C;&#x8981;&#x6C42;&#x8D34;&#x91D1;&#x7B94;&#x975E;&#x5E38;&#x7EC6;&#x81F4;&#xFF0C;&#x786E;&#x4FDD;&#x91D1;&#x7B94;&#x5E73;&#x6574;&#x6CA1;&#x6709;&#x8936;&#x76B1;&#xFF0C;&#x4EE5;&#x8FBE;&#x5230;&#x6700;&#x4F73;&#x7684;&#x89C6;&#x89C9;&#x6548;&#x679C;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4F60;&#x4EEC;&#x8BF4;&#x5982;&#x679C;&#x592A;&#x5E72;&#x4E86;&#xFF0C;&#x884C;&#x4E0D;&#x884C;&#x554A;&#xFF1F;&#x592A;&#x5E72;&#x4E86;&#xFF0C;&#x91D1;&#x7B94;&#x8D34;&#x4E0D;&#x4F4F;&#xFF0C;&#x5BB9;&#x6613;&#x8131;&#x843D;&#x3002;&#x90A3;&#x592A;&#x6E7F;&#x4E86;&#x5462;&#xFF1F;&#x592A;&#x6E7F;&#x4E86;&#xFF0C;&#x91D1;&#x7B94;&#x91D1;&#x9EC4;&#x8272;&#x7684;&#x5149;&#x6CFD;&#x4E0D;&#x660E;&#x663E;&#xFF0C;&#x50CF;&#x62B9;&#x7684;&#x6CE5;&#x5DF4;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x8D34;&#x91D1;&#x540E;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x5BF9;&#x6CA5;&#x7C89;&#x90E8;&#x5206;&#x8FDB;&#x884C;&#x4E0A;&#x8272;&#x5904;&#x7406;&#xFF0C;&#x4EE5;&#x589E;&#x5F3A;&#x88C5;&#x9970;&#x6548;&#x679C;&#x3002;&#x9EC4;&#x91D1;&#x53EF;&#x662F;&#x592A;&#x8D35;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x9EC4;&#x91D1;&#x662F;&#x4E0D;&#x662F;&#x5F97;&#x6BCF;&#x514B;&#x516B;&#x3001;&#x4E5D;&#x767E;&#x5757;&#x4E86;&#xFF0C;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x5927;&#x67F1;&#x5B50;&#x4E0A;&#xFF0C;&#x4E00;&#x5F20;&#x4E00;&#x5F20;&#x7684;&#x767E;&#x5143;&#x5927;&#x949E;&#x645E;&#x7740;&#x8D34;&#x554A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x91D1;&#x7B94;&#x548C;&#x6CA5;&#x7C89;&#x5C42;&#xFF0C;&#x4E00;&#x822C;&#x4F1A;&#x518D;&#x6D82;&#x4E0A;&#x4FDD;&#x62A4;&#x5C42;&#x3002;</p>
<h4 id="&#x91D1;&#x6BBF;&#x7528;&#x9014;">&#x91D1;&#x6BBF;&#x7528;&#x9014;</h4>
<p>&#x592A;&#x548C;&#x6BBF;&#xFF0C;&#x8FD9;&#x4E48;&#x5927;&#xFF0C;&#x8FD9;&#x4E48;&#x9AD8;&#x7EA7;&#x3002;&#x5927;&#x5BB6;&#x731C;&#x4E00;&#x731C;&#xFF0C;&#x53E4;&#x65F6;&#x5019;&#x7687;&#x5E1D;&#x5728;&#x592A;&#x548C;&#x6BBF;&#x90FD;&#x4E3E;&#x884C;&#x4EC0;&#x4E48;&#x6D3B;&#x52A8;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x50CF;&#x7687;&#x5E1D;&#x767B;&#x57FA;&#x5F53;&#x7687;&#x5E1D;&#x3001;&#x7687;&#x5E1D;&#x8FC7;&#x751F;&#x65E5;&#x3001;&#x7687;&#x5E1D;&#x7ED3;&#x5A5A;&#xFF0C;&#x8FD8;&#x6709;&#x8FC7;&#x5E74;&#x8FC7;&#x8282;&#xFF0C;&#x7687;&#x5E1D;&#x90FD;&#x4F1A;&#x7A7F;&#x7684;&#x6F02;&#x6F02;&#x4EAE;&#x4EAE;&#x7684;&#x5750;&#x5728;&#x9F99;&#x6905;&#x4E0A;&#xFF0C;&#x63A5;&#x53D7;&#x5927;&#x81E3;&#x4EEC;&#x7684;&#x671D;&#x62DC;&#x3002;&#x5927;&#x81E3;&#x4EEC;&#x8FD9;&#x65F6;&#x5019;&#x4E5F;&#x4F1A;&#x7A7F;&#x7684;&#x6F02;&#x6F02;&#x4EAE;&#x4EAE;&#x7684;&#xFF0C;&#x6574;&#x4E2A;&#x5927;&#x6BBF;&#x5185;&#x90FD;&#x4F1A;&#x7AD9;&#x6EE1;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x58EE;&#x89C2;&#x554A;&#xFF1F;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x4E00;&#x4E2A;&#x5C0F;&#x7687;&#x5E1D;&#x5750;&#x5728;&#x9F99;&#x6905;&#x4E0A;&#xFF0C;&#x88AB;&#x4E0B;&#x9762;&#x7684;&#x5927;&#x81E3;&#x4EEC;&#x5413;&#x5F97;&#x54ED;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x4F60;&#x4EEC;&#x8BF4;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x5BB3;&#x6015;&#xFF1F;&#x56E0;&#x4E3A;&#x5B9E;&#x5728;&#x4EBA;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x5927;&#x81E3;&#x4EEC;&#x4E5F;&#x592A;&#x4E25;&#x8083;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x4EEC;&#x662F;&#x7687;&#x5E1D;&#xFF0C;&#x4F60;&#x4EEC;&#x4F1A;&#x4E0D;&#x4F1A;&#x5BB3;&#x6015;&#xFF1F;&#x5728;1908&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6EA5;&#x4EEA;&#x7687;&#x5E1D;&#x53EA;&#x6709;&#x56DB;&#x5C81;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x767B;&#x57FA;&#x5F53;&#x7684;&#x7687;&#x5E1D;&#x3002;&#x5F53;&#x65F6;&#x4ED6;&#x89C9;&#x5F97;&#x8FD9;&#x91CC;&#x4E00;&#x70B9;&#x513F;&#x4E5F;&#x4E0D;&#x597D;&#x73A9;&#xFF0C;&#x54ED;&#x7740;&#x558A;&#x7740;&#x8981;&#x56DE;&#x5BB6;&#x53BB;&#x3002;</p>
<p>&#x4E0B;&#x6B21;&#x4F60;&#x4EEC;&#x518D;&#x770B;&#x5230;&#x7535;&#x5267;&#x91CC;&#x7684;&#x7687;&#x5BAB;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x9A84;&#x50B2;&#x7684;&#x8BF4;&#xFF1A;&#x6211;&#x53BB;&#x8FC7;&#x771F;&#x6B63;&#x7684;&#x7687;&#x5BAB;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x91D1;&#x92AE;&#x5B9D;&#x6BBF;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x592A;&#x548C;&#x6BBF;&#x3002;</p>
<h4 id="&#x5409;&#x7965;&#x7F38;&#xFF08;&#x592A;&#x5E73;&#x7F38;&#xFF09;">&#x5409;&#x7965;&#x7F38;&#xFF08;&#x592A;&#x5E73;&#x7F38;&#xFF09;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x8FD8;&#x8BB0;&#x5F97;&#x8FD9;&#x4E2A;&#x5927;&#x6C34;&#x7F38;&#xFF0C;&#x662F;&#x5E72;&#x4EC0;&#x4E48;&#x7528;&#x7684;&#x5417;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x6D88;&#x9632;&#x9632;&#x706B;&#x7528;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x4E24;&#x53E3;&#x5927;&#x6C34;&#x7F38;&#x662F;&#x94DC;&#x7684;&#xFF0C;&#x5916;&#x9762;&#x662F;&#x938F;&#x91D1;&#x3002;&#x6700;&#x521D;&#x6574;&#x4E2A;&#x5927;&#x7F38;&#x90FD;&#x662F;&#x91D1;&#x5149;&#x707F;&#x707F;&#xFF0C;&#x6BCF;&#x7F38;&#x954F;&#x91D1;&#x7528;&#x7EAF;&#x91D1;&#x4E00;&#x767E;&#x4E24;&#x3002;&#x4E00;&#x4E24;&#x4E94;&#x5341;&#x514B;&#xFF0C;&#x4E00;&#x514B;&#x516B;&#x767E;&#x591A;&#xFF0C;&#x4E00;&#x4E2A;&#x5927;&#x7F38;&#x5149;&#x7528;&#x9EC4;&#x91D1;&#x5C31;&#x503C;&#x56DB;&#x767E;&#x4E07;&#x5757;&#x554A;&#xFF01;</p>
<p>&#x5927;&#x5BB6;&#x77E5;&#x9053;&#xFF0C;&#x938F;&#x91D1;&#x662F;&#x600E;&#x4E48;&#x505A;&#x7684;&#x5417;&#xFF1F;&#x5C31;&#x662F;&#x628A;&#x9EC4;&#x91D1;&#x6EB6;&#x89E3;&#x5728;&#x6C34;&#x94F6;&#x4E2D;&#xFF0C;&#x628A;&#x8FD9;&#x4E2A;&#x6D46;&#x7CCA;&#x6D82;&#x5728;&#x91D1;&#x5C5E;&#x7684;&#x4E1C;&#x897F;&#x4E0A;&#xFF0C;&#x6BD4;&#x5982;&#x50CF;&#x8FD9;&#x4E2A;&#x5927;&#x7F38;&#x4E0A;&#x3002;&#x6C34;&#x94F6;&#x84B8;&#x53D1;&#x6389;&#x540E;&#xFF0C;&#x9EC4;&#x91D1;&#x5C31;&#x957F;&#x5728;&#x8868;&#x9762;&#x4E0A;&#x4E86;&#x3002;&#x4F60;&#x4EEC;&#x8BF4;&#x521A;&#x624D;&#x592A;&#x548C;&#x6BBF;&#x91CC;&#x8D34;&#x91D1;&#x7684;&#x4E1C;&#x897F;&#x66F4;&#x6F02;&#x4EAE;&#xFF0C;&#x8FD8;&#x662F;&#x8FD9;&#x79CD;&#x938F;&#x91D1;&#x7684;&#x4E1C;&#x897F;&#x66F4;&#x6F02;&#x4EAE;&#x3002;&#x662F;&#x8D34;&#x91D1;&#x7684;&#x66F4;&#x6F02;&#x4EAE;&#x4E00;&#x4E9B;&#xFF0C;&#x56E0;&#x4E3A;&#x8D34;&#x91D1;&#x8D34;&#x7684;&#x5C31;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x9EC4;&#x91D1;&#x8584;&#x7247;&#x3002;&#x938F;&#x91D1;&#x662F;&#x7528;&#x6C34;&#x94F6;&#x6EB6;&#x89E3;&#x9EC4;&#x91D1;&#x7684;&#xFF0C;&#x6C34;&#x94F6;&#x4E0D;&#x80FD;&#x5F7B;&#x5E95;&#x7684;&#x84B8;&#x53D1;&#x5E72;&#x51C0;&#xFF0C;&#x4F1A;&#x7559;&#x4E0B;&#x4E00;&#x70B9;&#x6742;&#x8D28;&#xFF0C;&#x663E;&#x5F97;&#x4E0D;&#x5982;&#x8D34;&#x91D1;&#x90A3;&#x4E48;&#x91D1;&#x5149;&#x95EA;&#x95EA;&#x3002;&#x4F46;&#x662F;&#x938F;&#x91D1;&#x4E5F;&#x5F88;&#x8D35;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5BB6;&#x91CC;&#x53EF;&#x7528;&#x4E0D;&#x8D77;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x770B;&#xFF0C;&#x7F38;&#x91CC;&#x6709;&#x8BB8;&#x591A;&#x5C0F;&#x7684;&#x57AB;&#x7247;&#xFF0C;&#x8FD9;&#x53EF;&#x4E0D;&#x662F;&#x4FEE;&#x8865;&#x7684;&#x75D5;&#x8FF9;&#xFF0C;&#x662F;&#x94F8;&#x9020;&#x8FD9;&#x4E2A;&#x5927;&#x7F38;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x653E;&#x5728;&#x5185;&#x8303;&#x548C;&#x5916;&#x8303;&#x4E4B;&#x95F4;&#xFF0C;&#x4FDD;&#x8BC1;&#x5927;&#x7F38;&#x539A;&#x5EA6;&#x5747;&#x5300;&#x7684;&#x3002;&#x878D;&#x5316;&#x7684;&#x94DC;&#x6C34;&#x6D47;&#x7B51;&#x4E0B;&#x6765;&#xFF0C;&#x57AB;&#x7247;&#x548C;&#x5927;&#x7F38;&#x5C31;&#x7194;&#x4E3A;&#x4E00;&#x4F53;&#xFF0C;&#x518D;&#x6253;&#x78E8;&#x540E;&#x5C31;&#x6210;&#x4E86;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html" class="navigation navigation-prev " aria-label="Previous page: 太和殿前广场">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="the-hall-of-complete-harmony.html" class="navigation navigation-next " aria-label="Next page: 中和殿">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"太和殿","level":"1.2.5","depth":2,"next":{"title":"中和殿","level":"1.2.6","depth":2,"path":"the-forbidden-city/the-hall-of-complete-harmony.md","ref":"the-forbidden-city/the-hall-of-complete-harmony.md","articles":[]},"previous":{"title":"太和殿前广场","level":"1.2.4","depth":2,"path":"the-forbidden-city/the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.md","ref":"the-forbidden-city/the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"abc","gitbook":"*"},"file":{"path":"the-forbidden-city/the-hall-of-supreme-harmony.md","mtime":"2025-02-27T02:46:27.324Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-04T16:59:39.300Z"},"basePath":"..","book":{"language":"abc"}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

