
<!DOCTYPE HTML>
<html lang="abc" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>保和殿 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="the-gate-of-heavenly-purity.html" />
    
    
    <link rel="prev" href="the-hall-of-complete-harmony.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    紫禁城
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="tian-an-gate.html">
            
                <a href="tian-an-gate.html">
            
                    
                    天安门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="meridian-gate.html">
            
                <a href="meridian-gate.html">
            
                    
                    午门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="the-gate-of-supreme-harmony.html">
            
                <a href="the-gate-of-supreme-harmony.html">
            
                    
                    太和门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                <a href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                    
                    太和殿前广场
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="the-hall-of-supreme-harmony.html">
            
                <a href="the-hall-of-supreme-harmony.html">
            
                    
                    太和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="the-hall-of-complete-harmony.html">
            
                <a href="the-hall-of-complete-harmony.html">
            
                    
                    中和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.7" data-path="the-hall-of-preserving-harmony.html">
            
                <a href="the-hall-of-preserving-harmony.html">
            
                    
                    保和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="the-gate-of-heavenly-purity.html">
            
                <a href="the-gate-of-heavenly-purity.html">
            
                    
                    乾清门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="the-palace-of-heavenly-purity.html">
            
                <a href="the-palace-of-heavenly-purity.html">
            
                    
                    乾清宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="the-palace-of-union-and-peace.html">
            
                <a href="the-palace-of-union-and-peace.html">
            
                    
                    交泰殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="the-palace-of-earthly-tranquility.html">
            
                <a href="the-palace-of-earthly-tranquility.html">
            
                    
                    坤宁宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="the-imperial-garden.html">
            
                <a href="the-imperial-garden.html">
            
                    
                    御花园
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="the-gate-of-divine-prowess.html">
            
                <a href="the-gate-of-divine-prowess.html">
            
                    
                    神武门
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >保和殿</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4FDD;&#x548C;&#x6BBF;">&#x4FDD;&#x548C;&#x6BBF;</h1>
<h2 id="&#x77E5;&#x8BC6;&#x70B9;">&#x77E5;&#x8BC6;&#x70B9;</h2>
<ul>
<li>&#x4FDD;&#x548C;&#x6BBF;&#x6BBF;&#x540D;</li>
<li>&#x51CF;&#x67F1;&#x9020;</li>
<li>&#x5BAB;&#x5EF7;&#x5BB4;&#x8BF7;</li>
<li>&#x79D1;&#x4E3E;&#x6BBF;&#x8BD5;</li>
<li>&#x79D1;&#x4E3E;&#x821E;&#x5F0A;</li>
<li>&#x4E91;&#x9F99;&#x5927;&#x77F3;&#x96D5;</li>
</ul>
<h2 id="&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;">&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;</h2>
<ul>
<li>&#x770B;&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;&#xFF0C;&#x6570;&#x810A;&#x517D;&#xFF0C;&#x6570;&#x9762;&#x9614;&#xFF0C;&#x590D;&#x4E60;&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</li>
<li>&#x95EE;&#x5C0F;&#x670B;&#x53CB;&#x60F3;&#x5728;&#x4FDD;&#x548C;&#x6BBF;&#x8003;&#x8BD5;&#xFF0C;&#x8FD8;&#x662F;&#x60F3;&#x5728;&#x4FDD;&#x548C;&#x6BBF;&#x5403;&#x996D;</li>
</ul>
<h2 id="&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;">&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;</h2>
<ul>
<li>&#x4FDD;&#x548C;&#x6BBF;&#x6BBF;&#x524D;<ul>
<li>&#x4FDD;&#x548C;&#x6BBF;&#x6BBF;&#x540D;</li>
<li>&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</li>
<li>&#x51CF;&#x67F1;&#x9020;</li>
<li>&#x5BAB;&#x5EF7;&#x5BB4;&#x8BF7;</li>
<li>&#x79D1;&#x4E3E;&#x6BBF;&#x8BD5;</li>
<li>&#x79D1;&#x4E3E;&#x821E;&#x5F0A;</li>
<li>&#x6BBF;&#x524D;&#x4E92;&#x52A8;</li>
</ul>
</li>
<li>&#x4FDD;&#x548C;&#x6BBF;&#x6BBF;&#x540E;<ul>
<li>&#x4E91;&#x9F99;&#x5927;&#x77F3;&#x96D5;</li>
</ul>
</li>
</ul>
<h2 id="&#x5BFC;&#x6E38;&#x8BCD;">&#x5BFC;&#x6E38;&#x8BCD;</h2>
<h3 id="&#x4FDD;&#x548C;&#x6BBF;&#x6BBF;&#x524D;">&#x4FDD;&#x548C;&#x6BBF;&#x6BBF;&#x524D;</h3>
<h4 id="&#x4FDD;&#x548C;&#x6BBF;&#x6BBF;&#x540D;">&#x4FDD;&#x548C;&#x6BBF;&#x6BBF;&#x540D;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x770B;&#x5230;&#x7684;&#x662F;&#x4FDD;&#x548C;&#x6BBF;&#x3002;&#x4FDD;&#x548C;&#x6709;&#x4E24;&#x4E2A;&#x610F;&#x601D;&#xFF0C;&#x4E00;&#x662F;&#x5E0C;&#x671B;&#x56FD;&#x5BB6;&#x80FD;&#x591F;&#x4FDD;&#x6301;&#x548C;&#x8C10;&#x5B89;&#x5B9A;&#xFF0C;&#x4E8C;&#x662F;&#x8BA9;&#x7687;&#x5E1D;&#x548C;&#x5927;&#x81E3;&#x4EEC;&#x90FD;&#x80FD;&#x4FDD;&#x6301;&#x5065;&#x5EB7;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x66F4;&#x597D;&#x5730;&#x7BA1;&#x7406;&#x56FD;&#x5BB6;&#x3002;</p>
<h4 id="&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;">&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x770B;&#x770B;&#xFF0C;&#x4E2D;&#x548C;&#x6BBF;&#x9876;&#x662F;&#x4EC0;&#x4E48;&#x989C;&#x8272;&#x7684;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;&#x5462;&#xFF1F;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x5927;&#x5BB6;&#x770B;&#x770B;&#x8FD9;&#x5EA7;&#x5BAB;&#x6BBF;&#x7684;&#x623F;&#x6A90;&#x4E0A;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x5C0F;&#x795E;&#x517D;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x4E5D;&#x53EA;&#x3002;&#x5927;&#x5BB6;&#x8FD8;&#x8BB0;&#x5F97;&#xFF0C;&#x521A;&#x624D;&#x592A;&#x548C;&#x6BBF;&#x7684;&#x623F;&#x6A90;&#x4E0A;&#x6709;&#x51E0;&#x53EA;&#x5C0F;&#x795E;&#x517D;&#x5417;&#xFF1F;&#x5728;&#x6545;&#x5BAB;&#x91CC;&#xFF0C;&#x53EA;&#x6709;&#x592A;&#x548C;&#x6BBF;&#x662F;&#x5341;&#x53EA;&#x810A;&#x517D;&#x3002;&#x4FDD;&#x548C;&#x6BBF;&#x8FD9;&#x91CC;&#x662F;&#x4E5D;&#x53EA;&#xFF0C;&#x8BF4;&#x660E;&#x4FDD;&#x548C;&#x6BBF;&#x5DF2;&#x7ECF;&#x5F88;&#x5389;&#x5BB3;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x662F;&#x6700;&#x5389;&#x5BB3;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x592A;&#x548C;&#x6BBF;&#x5389;&#x5BB3;&#xFF0C;&#x662F;&#x7B2C;&#x4E8C;&#x7B49;&#x7EA7;&#x7684;&#x3002;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x518D;&#x770B;&#x770B;&#xFF0C;&#x4FDD;&#x548C;&#x6BBF;&#x662F;&#x51E0;&#x95F4;&#x5BBD;&#x7684;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x4E5D;&#x95F4;&#x5BBD;&#xFF0C;&#x4E94;&#x95F4;&#x6DF1;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x518D;&#x770B;&#xFF0C;&#x628A;&#x4E2D;&#x548C;&#x6BBF;&#x4ECE;&#x4E2D;&#x95F4;&#x5207;&#x5F00;&#xFF0C;&#x4E24;&#x8FD9;&#x957F;&#x5F97;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF1F;&#x8FD9;&#x53EB;&#x4EC0;&#x4E48;&#x6765;&#x7740;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#xFF0C;&#x90A3;&#x4ECE;&#x4E2D;&#x95F4;&#x5207;&#x5F00;&#x5927;&#x6BBF;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E2D;&#x8F74;&#x7EBF;&#x3002;</p>
<h4 id="&#x51CF;&#x67F1;&#x9020;">&#x51CF;&#x67F1;&#x9020;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x521A;&#x624D;&#x6211;&#x4EEC;&#x770B;&#x8FC7;&#x7684;&#x592A;&#x548C;&#x6BBF;&#x3001;&#x4E2D;&#x548C;&#x6BBF;&#xFF0C;&#x90FD;&#x6709;&#x8BB8;&#x591A;&#x5927;&#x67F1;&#x5B50;&#xFF0C;&#x50CF;&#x5927;&#x529B;&#x58EB;&#x4E00;&#x6837;&#x652F;&#x6491;&#x7740;&#x5927;&#x5C4B;&#x9876;&#x3002;&#x8FD9;&#x5EA7;&#x4FDD;&#x548C;&#x6BBF;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x91CC;&#x9762;&#x4E5F;&#x662F;&#x6709;&#x8BB8;&#x591A;&#x5927;&#x67F1;&#x5B50;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x662F;&#x5927;&#x6BBF;&#x91CC;&#x9760;&#x5357;&#x5899;&#x7684;&#x8FD9;&#x4E00;&#x6392;&#x5927;&#x67F1;&#x5B50;&#x53BB;&#x6389;&#x4E86;&#x3002;&#x5927;&#x5BB6;&#x731C;&#x4E00;&#x731C;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x53BB;&#x6389;&#x8FD9;&#x4E00;&#x6392;&#x67F1;&#x5B50;&#x5462;&#xFF1F;&#x6CA1;&#x9519;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x7687;&#x5E1D;&#x8BF7;&#x4ED6;&#x7684;&#x4EB2;&#x621A;&#x4EEC;&#x5403;&#x996D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BA9;&#x7687;&#x5E1D;&#x5B9D;&#x5EA7;&#x524D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x66F4;&#x5BBD;&#x655E;&#x4E00;&#x4E9B;&#xFF0C;&#x65B9;&#x4FBF;&#x653E;&#x5403;&#x996D;&#x7684;&#x684C;&#x5B50;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x6BD4;&#x8F83;&#x5BBD;&#x655E;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x67F1;&#x5B50;&#x6321;&#x4F4F;&#x5C4B;&#x91CC;&#x7684;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x7687;&#x5E1D;&#x7ED9;&#x5168;&#x56FD;&#x5404;&#x5730;&#x5B66;&#x9738;&#x4EEC;&#x8003;&#x8BD5;&#xFF0C;&#x5C31;&#x9009;&#x62E9;&#x4E86;&#x5728;&#x8FD9;&#x91CC;&#x3002;</p>
<p>&#x90A3;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x8BF4;&#xFF0C;&#x5C4B;&#x91CC;&#x5C11;&#x4E86;&#x4E00;&#x6392;&#x67F1;&#x5B50;&#x652F;&#x6491;&#x623F;&#x9876;&#xFF0C;&#x5728;&#x5C4B;&#x91CC;&#x7684;&#x4EBA;&#x662F;&#x4E0D;&#x662F;&#x4F1A;&#x6709;&#x5371;&#x9669;&#x554A;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x5371;&#x9669;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x53E4;&#x65F6;&#x5019;&#x7684;&#x5EFA;&#x7B51;&#x5DE5;&#x7A0B;&#x5E08;&#x4EEC;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E86;&#x8BA4;&#x771F;&#x7684;&#x6570;&#x5B66;&#x8BA1;&#x7B97;&#xFF0C;&#x8BBE;&#x8BA1;&#x7684;&#x5EFA;&#x7B51;&#x65B9;&#x6848;&#xFF0C;&#x5373;&#x80FD;&#x5B9E;&#x73B0;&#x51CF;&#x6389;&#x4E00;&#x6392;&#x67F1;&#x5B50;&#x8BA9;&#x5C4B;&#x91CC;&#x66F4;&#x5BBD;&#x655E;&#xFF0C;&#x53C8;&#x53EF;&#x4EE5;&#x786E;&#x4FDD;&#x623F;&#x5C4B;&#x7ED3;&#x6784;&#x7684;&#x5B89;&#x5168;&#x6027;&#x3002;&#x5927;&#x5BB6;&#x56DE;&#x53BB;&#x540E;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#x6570;&#x5B66;&#xFF0C;&#x662F;&#x975E;&#x5E38;&#x6709;&#x7528;&#x5904;&#x7684;&#x3002;</p>
<h4 id="&#x5BAB;&#x5EF7;&#x5BB4;&#x8BF7;">&#x5BAB;&#x5EF7;&#x5BB4;&#x8BF7;</h4>
<p>&#x5728;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x4FDD;&#x548C;&#x6BBF;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x7528;&#x7684;&#x5462;&#xFF1F;</p>
<p>&#x6BCF;&#x9022;&#x8FC7;&#x5E74;&#x7684;&#x9664;&#x5915;&#x548C;&#x6B63;&#x6708;&#x5341;&#x4E94;&#xFF0C;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x597D;&#x65E5;&#x5B50;&#xFF0C;&#x7687;&#x5E1D;&#x4F1A;&#x8BF7;&#x4ED6;&#x7684;&#x4EB2;&#x621A;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x4E3E;&#x529E;&#x8D85;&#x7EA7;&#x5927;&#x805A;&#x4F1A;&#x3002;&#x8FD9;&#x4E9B;&#x738B;&#x516C;&#x8D35;&#x65CF;&#x548C;&#x7687;&#x5E1D;&#x4E00;&#x8D77;&#x5403;&#x996D;&#xFF0C;&#x70ED;&#x70ED;&#x95F9;&#x95F9;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x5F00;&#x5FC3;&#x4E86;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#xFF0C;&#x5982;&#x679C;&#x7687;&#x5E1D;&#x5728;&#x8FD9;&#x91CC;&#x8BF7;&#x5403;&#x996D;&#x7684;&#x5BA2;&#x4EBA;&#x592A;&#x591A;&#xFF0C;&#x5C4B;&#x91CC;&#x5750;&#x4E0D;&#x4E0B;&#xFF0C;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x5728;&#x4E24;&#x8FB9;&#x7684;&#x623F;&#x5B50;&#x91CC;&#xFF0C;&#x548C;&#x9662;&#x5B50;&#x91CC;&#x6446;&#x684C;&#x5B50;&#x3002;&#x56E0;&#x4E3A;&#x662F;&#x7687;&#x5E1D;&#x8BF7;&#x5403;&#x996D;&#xFF0C;&#x6240;&#x4EE5;&#x662F;&#x5F88;&#x5927;&#x7684;&#x5149;&#x8363;&#xFF0C;&#x5176;&#x5B9E;&#x5403;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x592A;&#x8212;&#x670D;&#x7684;&#x3002;&#x5C24;&#x5176;&#x662F;&#x51AC;&#x5929;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x9662;&#x5B50;&#x91CC;&#x5403;&#x996D;&#xFF0C;&#x5927;&#x5BB6;&#x60F3;&#x60F3;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x975E;&#x5E38;&#x7684;&#x4E0D;&#x8212;&#x670D;&#x3002;</p>
<h4 id="&#x79D1;&#x4E3E;&#x6BBF;&#x8BD5;">&#x79D1;&#x4E3E;&#x6BBF;&#x8BD5;</h4>
<p>&#x5728;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x73ED;&#x7EA7;&#x8003;&#x8BD5;&#x8003;&#x7684;&#x597D;&#x7684;&#xFF0C;&#x5B66;&#x6821;&#x5C31;&#x4F1A;&#x7EC4;&#x7EC7;&#x5230;&#x53BF;&#x5E02;&#x7EA7;&#x8003;&#x8BD5;&#x3002;&#x5728;&#x53BF;&#x5E02;&#x8003;&#x7684;&#x597D;&#x7684;&#xFF0C;&#x5C31;&#x4F1A;&#x7EC4;&#x7EC7;&#x5230;&#x7701;&#x91CC;&#x8003;&#x8BD5;&#x3002;&#x7701;&#x91CC;&#x518D;&#x8003;&#x7684;&#x597D;&#x7684;&#xFF0C;&#x5C31;&#x4F1A;&#x5230;&#x5317;&#x4EAC;&#x6765;&#x8003;&#x3002;&#x6765;&#x5317;&#x4EAC;&#x8003;&#x8BD5;&#x7684;&#x8FD9;&#x4E9B;&#x540C;&#x5B66;&#xFF0C;&#x5C31;&#x5728;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x6545;&#x5BAB;&#x7684;&#x9662;&#x5B50;&#x91CC;&#xFF0C;&#x4E24;&#x8FB9;&#x7684;&#x623F;&#x5B50;&#x91CC;&#x8003;&#x8BD5;&#x3002;&#x5728;&#x4ECE;&#x65E9;&#x5230;&#x665A;&#x8981;&#x5199;&#x4E00;&#x5929;&#xFF0C;&#x8FDE;&#x5403;&#x996D;&#x90FD;&#x5FC5;&#x987B;&#x5728;&#x8003;&#x573A;&#x3002;</p>
<p>&#x540C;&#x5B66;&#x4EEC;&#x8981;&#x5750;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x5728;&#x81EA;&#x5DF1;&#x9762;&#x524D;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x684C;&#x5B50;&#x4E0A;&#x5199;&#x5B57;&#x7B54;&#x9898;&#xFF0C;&#x5341;&#x5206;&#x7684;&#x8F9B;&#x82E6;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x731C;&#x4E00;&#x731C;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x5750;&#x5728;&#x6905;&#x5B50;&#x4E0A;&#x554A;&#xFF1F;</p>
<p>&#x8003;&#x8BD5;&#x5B8C;&#x540E;&#xFF0C;&#x8001;&#x5E08;&#x4F1A;&#x4ECE;&#x8FD9;&#x4E9B;&#x8003;&#x8BD5;&#x7684;&#x540C;&#x5B66;&#x91CC;&#xFF0C;&#x6311;&#x9009;&#x524D;&#x5341;&#x540D;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x8BA9;&#x7687;&#x5E1D;&#x518D;&#x8003;&#x4ED6;&#x4EEC;&#xFF0C;&#x6700;&#x540E;&#x786E;&#x5B9A;&#x524D;&#x4E09;&#x540D;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x77E5;&#x9053;&#x7687;&#x5E1D;&#x8003;&#x8BD5;&#x540E;&#x786E;&#x5B9A;&#x7684;&#x7B2C;&#x4E00;&#x540D;&#x53EB;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x53EB;&#x72B6;&#x5143;&#x3002;&#x90A3;&#x7B2C;&#x4E8C;&#x540D;&#x548C;&#x7B2C;&#x4E09;&#x540D;&#xFF0C;&#x6709;&#x540C;&#x5B66;&#x77E5;&#x9053;&#x53EB;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x7B2C;&#x4E8C;&#x540D;&#x53EB;&#x699C;&#x773C;&#xFF0C;&#x7B2C;&#x4E09;&#x540D;&#x53EB;&#x63A2;&#x82B1;&#x3002;</p>
<p>&#x6765;&#x4FDD;&#x548C;&#x6BBF;&#x53C2;&#x52A0;&#x7687;&#x5E1D;&#x8003;&#x8BD5;&#x7684;&#x4EBA;&#xFF0C;&#x540D;&#x5B57;&#x90FD;&#x4F1A;&#x88AB;&#x523B;&#x5728;&#x77F3;&#x7891;&#x4E0A;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x8C01;&#x662F;&#x53E4;&#x65F6;&#x5019;&#x7684;&#x5B66;&#x9738;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x770B;&#x770B;&#x77F3;&#x7891;&#x4E0A;&#x7684;&#x540D;&#x5B57;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x3002;&#x5982;&#x679C;&#x8003;&#x4E2D;&#x4E86;&#x524D;&#x4E09;&#x540D;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x5A01;&#x98CE;&#x7684;&#x5F85;&#x9047;&#xFF0C;&#x5927;&#x5BB6;&#x8FD8;&#x8BB0;&#x5F97;&#x662F;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x8D70;&#x5348;&#x95E8;&#x4E2D;&#x95F4;&#x7684;&#x5927;&#x95E8;&#x6D1E;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x7687;&#x5E1D;&#x8003;&#x8BD5;&#x8FD9;&#x4E9B;&#x5404;&#x5730;&#x7684;&#x5B66;&#x9738;&#xFF0C;&#x662F;&#x5168;&#x56FD;&#x8003;&#x8BD5;&#x7684;&#x603B;&#x51B3;&#x8D5B;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5168;&#x56FD;&#x6700;&#x725B;&#x6C14;&#x7684;&#x8003;&#x8BD5;&#x3002;&#x8003;&#x8BD5;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x5EA7;&#x4FDD;&#x548C;&#x6BBF;&#x3002;&#x7687;&#x5E1D;&#x80FD;&#x7ED9;&#x5168;&#x56FD;&#x7684;&#x5B66;&#x9738;&#x5F53;&#x8001;&#x5E08;&#xFF0C;&#x8003;&#x8BD5;&#x4ED6;&#x4EEC;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x633A;&#x5389;&#x5BB3;&#x7684;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x8981;&#x60F3;&#x5F53;&#x4E2A;&#x5C0F;&#x7687;&#x5E1D;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x52AA;&#x529B;&#x5B66;&#x4E60;&#x624D;&#x884C;&#x3002;&#x4E0D;&#x7136;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x8003;&#x8BD5;&#x5168;&#x56FD;&#x6765;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x554A;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x662F;&#x7687;&#x5E1D;&#xFF0C;&#x800C;&#x662F;&#x6765;&#x8003;&#x8BD5;&#x7684;&#x8003;&#x751F;&#xFF0C;&#x89C1;&#x5230;&#x7687;&#x5E1D;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x5BF9;&#x7687;&#x5E1D;&#x8BF4;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x543E;&#x7687;&#x4E07;&#x5C81;&#xFF0C;&#x5FAE;&#x81E3;&#x4F1A;&#x88AB;&#x5510;&#x8BD7;&#x4E09;&#x767E;&#x8BD7;&#x3002;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4EEC;&#x6765;&#x53C2;&#x52A0;&#x6BBF;&#x8BD5;&#xFF0C;&#x4F60;&#x4EEC;&#x89C9;&#x5F97;&#x4F1A;&#x8003;&#x4E9B;&#x4EC0;&#x4E48;&#x9898;&#x76EE;&#x5462;&#xFF1F;&#x662F;&#x5199;&#x4F5C;&#x6587;&#xFF0C;&#x8FD8;&#x662F;&#x56DE;&#x7B54;&#x7687;&#x5E1D;&#x7684;&#x95EE;&#x9898;&#x5462;&#xFF1F;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x4E00;&#x4E0B;&#xFF0C;&#x81EA;&#x5DF1;&#x5750;&#x5728;&#x4FDD;&#x548C;&#x6BBF;&#x7684;&#x5730;&#x4E0A;&#xFF0C;&#x7528;&#x6BDB;&#x7B14;&#x5199;&#x6587;&#x7AE0;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<h4 id="&#x79D1;&#x4E3E;&#x821E;&#x5F0A;">&#x79D1;&#x4E3E;&#x821E;&#x5F0A;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x77E5;&#x9053;&#x5728;&#x53E4;&#x65F6;&#x5019;&#x8003;&#x8BD5;&#x6709;&#x591A;&#x96BE;&#x3001;&#x591A;&#x4E25;&#x683C;&#x5417;&#xFF1F;&#x8003;&#x8BD5;&#x7684;&#x540C;&#x5B66;&#x90FD;&#x8981;&#x81EA;&#x5DF1;&#x5E26;&#x996D;&#x3002;&#x6709;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x9700;&#x8981;&#x8FDE;&#x7EED;&#x8003;&#x51E0;&#x5929;&#x7684;&#xFF0C;&#x90FD;&#x8981;&#x81EA;&#x5DF1;&#x5E26;&#x88AB;&#x5B50;&#x7684;&#x3002;&#x7A7F;&#x7684;&#x8863;&#x670D;&#x4E0D;&#x80FD;&#x6709;&#x5939;&#x5C42;&#xFF0C;&#x8FDE;&#x8003;&#x8BD5;&#x7684;&#x540C;&#x5B66;&#x5E26;&#x7684;&#x9992;&#x5934;&#xFF0C;&#x90FD;&#x8981;&#x7528;&#x5200;&#x5207;&#x5F00;&#x68C0;&#x67E5;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x8BF4;&#xFF0C;&#x5728;&#x68C0;&#x67E5;&#x4EC0;&#x4E48;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x68C0;&#x67E5;&#x6709;&#x6CA1;&#x6709;&#x4F5C;&#x5F0A;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x6CA1;&#x6709;&#x5C0F;&#x7EB8;&#x6761;&#x4EC0;&#x4E48;&#x7684;&#x3002;&#x53E4;&#x65F6;&#x5019;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x76F8;&#x5F53;&#x4E25;&#x683C;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x4F5C;&#x5F0A;&#xFF0C;&#x5C31;&#x4F1A;&#x88AB;&#x6293;&#x53BB;&#x5750;&#x7262;&#x7684;&#x3002;</p>
<h4 id="&#x6BBF;&#x524D;&#x4E92;&#x52A8;">&#x6BBF;&#x524D;&#x4E92;&#x52A8;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x89C9;&#x5F97;&#x7687;&#x5E1D;&#x5728;&#x4FDD;&#x548C;&#x6BBF;&#x91CC;&#x5403;&#x996D;&#x548C;&#x8003;&#x8BD5;&#xFF0C;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x611F;&#x89C9;&#xFF1F;&#x5982;&#x679C;&#x4F60;&#x4EEC;&#x5230;&#x4E86;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x60F3;&#x53C2;&#x52A0;&#x4FDD;&#x548C;&#x6BBF;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x8FD8;&#x662F;&#x60F3;&#x5403;&#x4FDD;&#x548C;&#x6BBF;&#x7684;&#x5927;&#x9910;&#x554A;&#xFF1F;&#x54C8;&#x54C8;&#xFF0C;&#x4F60;&#x4EEC;&#x5F97;&#x5148;&#x53C2;&#x52A0;&#x8003;&#x8BD5;&#x5F53;&#x4E86;&#x5927;&#x5B98;&#xFF0C;&#x7687;&#x5E1D;&#x624D;&#x4F1A;&#x8BF7;&#x4F60;&#x4EEC;&#x5403;&#x5927;&#x9910;&#x7684;&#x3002;&#x7687;&#x5E1D;&#x8BF7;&#x5403;&#x996D;&#xFF0C;&#x53EF;&#x4E0D;&#x662F;&#x4F60;&#x60F3;&#x5403;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x53BB;&#x5403;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x5403;&#x8D77;&#x6765;&#x4E5F;&#x4E0D;&#x600E;&#x4E48;&#x8212;&#x670D;&#x3002;</p>
<h3 id="&#x4FDD;&#x548C;&#x6BBF;&#x6BBF;&#x540E;">&#x4FDD;&#x548C;&#x6BBF;&#x6BBF;&#x540E;</h3>
<h4 id="&#x4E91;&#x9F99;&#x5927;&#x77F3;&#x96D5;">&#x4E91;&#x9F99;&#x5927;&#x77F3;&#x96D5;</h4>
<p>&#x5927;&#x5BB6;&#x770B;&#xFF0C;&#x4ECE;&#x4E2D;&#x5C42;&#x53F0;&#x9762;&#x4E00;&#x76F4;&#x5230;&#x5730;&#x9762;&#x7684;&#x8FD9;&#x4E2A;&#x4E91;&#x9F99;&#x5927;&#x77F3;&#x96D5;&#x662F;&#x6545;&#x5BAB;&#x91CC;&#x6700;&#x5927;&#x7684;&#x4E91;&#x9F99;&#x5927;&#x77F3;&#x96D5;&#x3002;&#x5DEE;&#x4E0D;&#x591A;&#x6709;&#x4E00;&#x4E2A;&#x534A;&#x5C0F;&#x670B;&#x53CB;&#x7684;&#x8EAB;&#x9AD8;&#x8FD9;&#x4E48;&#x539A;&#xFF08;1.7&#x7C73;&#xFF09;&#xFF0C;&#x6BD4;&#x4E24;&#x4E2A;&#x5C0F;&#x670B;&#x53CB;&#x7684;&#x8EAB;&#x9AD8;&#x8FD8;&#x8981;&#x5BBD;&#xFF08;3.07&#x7C73;&#xFF09;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x6709;&#x6559;&#x5BA4;&#x90A3;&#x4E48;&#x957F;&#xFF08;16.57&#x7C73;&#xFF09;&#x3002;&#x4E0A;&#x9762;&#x96D5;&#x523B;&#x7740;&#x4E5D;&#x6761;&#x9F99;&#xFF0C;&#x9F99;&#x5728;&#x4E91;&#x4E2D;&#x7FFB;&#x817E;&#xFF0C;&#x975E;&#x5E38;&#x7CBE;&#x7F8E;&#x751F;&#x52A8;&#x3002;&#x8FD9;&#x5757;&#x77F3;&#x96D5;&#x4E0D;&#x5230;200&#x5428;&#x91CD;&#xFF0C;&#x6709;&#x516D;&#x5343;&#x4E2A;&#x5C0F;&#x670B;&#x53CB;&#x52A0;&#x8D77;&#x6765;&#x90A3;&#x4E48;&#x91CD;&#x3002;&#x77F3;&#x96D5;&#x662F;&#x4ECE;&#x5F88;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x8FD0;&#x6765;&#x7684;&#xFF0C;&#x4F60;&#x4EEC;&#x731C;&#x731C;&#x662F;&#x600E;&#x4E48;&#x8FD0;&#x6765;&#x7684;&#x5462;&#xFF1F;</p>
<p>&#x6700;&#x5F00;&#x59CB;&#x5EFA;&#x6545;&#x5BAB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x5927;&#x77F3;&#x96D5;&#x5C31;&#x94FA;&#x5728;&#x8FD9;&#x91CC;&#x4E86;&#x3002;&#x5230;&#x4E86;&#x6E05;&#x671D;&#x4E7E;&#x9686;&#x7687;&#x5E1D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0A;&#x9762;&#x96D5;&#x523B;&#x7684;&#x4E91;&#x548C;&#x9F99;&#x90FD;&#x6BD4;&#x8F83;&#x8001;&#x65E7;&#x4E86;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x60F3;&#x518D;&#x96D5;&#x523B;&#x4E00;&#x6837;&#x7684;&#x5927;&#x77F3;&#x96D5;&#xFF0C;&#x96D5;&#x523B;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x8FD0;&#x8F93;&#x8FC7;&#x6765;&#x5C31;&#x8D39;&#x52B2;&#xFF0C;&#x592A;&#x56F0;&#x96BE;&#x4E86;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4EBA;&#x60F3;&#x4E86;&#x4E2A;&#x597D;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x80FD;&#x731C;&#x5230;&#x662F;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#x5417;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x539F;&#x6765;&#x77F3;&#x96D5;&#x7684;&#x5185;&#x5BB9;&#x6E05;&#x9664;&#x6389;&#xFF0C;&#x518D;&#x91CD;&#x65B0;&#x96D5;&#x523B;&#x3002;&#x7136;&#x540E;&#x96D5;&#x523B;&#x5DE5;&#x7A0B;&#x5E08;&#x4EEC;&#x5C31;&#x51FF;&#x6389;&#x4E86;&#x4E00;&#x5C3A;&#x4E8C;&#x5BF8;&#x539A;&#x7684;&#x65E7;&#x77F3;&#x96D5;&#xFF0C;&#x5927;&#x6982;&#x6709;&#x5927;&#x5BB6;&#x8BFE;&#x672C;&#x9AD8;&#x5EA6;&#x90A3;&#x4E48;&#x539A;&#x5427;&#xFF0C;&#x7136;&#x540E;&#x91CD;&#x65B0;&#x96D5;&#x523B;&#x4E86;&#x4E5D;&#x6761;&#x9F99;&#x3001;&#x4E91;&#x7EB9;&#x548C;&#x6D77;&#x6C34;&#x6C5F;&#x5D16;&#xFF0C;&#x4E24;&#x4FA7;&#x94FA;&#x4E86;&#x4E8C;&#x5341;&#x516B;&#x7EA7;&#x53F0;&#x9636;&#x3002;&#x867D;&#x7136;&#x6E05;&#x9664;&#x8D77;&#x6765;&#x6709;&#x70B9;&#x9EBB;&#x70E6;&#xFF0C;&#x4F46;&#x662F;&#x603B;&#x6BD4;&#x4ECE;&#x5C71;&#x533A;&#x518D;&#x5F04;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x4E00;&#x5757;&#x77F3;&#x5934;&#x8FC7;&#x6765;&#xFF0C;&#x8981;&#x7701;&#x597D;&#x591A;&#x4E8B;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="the-hall-of-complete-harmony.html" class="navigation navigation-prev " aria-label="Previous page: 中和殿">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="the-gate-of-heavenly-purity.html" class="navigation navigation-next " aria-label="Next page: 乾清门">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"保和殿","level":"1.2.7","depth":2,"next":{"title":"乾清门","level":"1.2.8","depth":2,"path":"the-forbidden-city/the-gate-of-heavenly-purity.md","ref":"the-forbidden-city/the-gate-of-heavenly-purity.md","articles":[]},"previous":{"title":"中和殿","level":"1.2.6","depth":2,"path":"the-forbidden-city/the-hall-of-complete-harmony.md","ref":"the-forbidden-city/the-hall-of-complete-harmony.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"abc","gitbook":"*"},"file":{"path":"the-forbidden-city/the-hall-of-preserving-harmony.md","mtime":"2025-02-27T02:46:12.942Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-04T16:59:39.300Z"},"basePath":"..","book":{"language":"abc"}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

