
<!DOCTYPE HTML>
<html lang="abc" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>乾清门 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="the-palace-of-heavenly-purity.html" />
    
    
    <link rel="prev" href="the-hall-of-preserving-harmony.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    紫禁城
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="tian-an-gate.html">
            
                <a href="tian-an-gate.html">
            
                    
                    天安门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="meridian-gate.html">
            
                <a href="meridian-gate.html">
            
                    
                    午门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="the-gate-of-supreme-harmony.html">
            
                <a href="the-gate-of-supreme-harmony.html">
            
                    
                    太和门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                <a href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                    
                    太和殿前广场
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="the-hall-of-supreme-harmony.html">
            
                <a href="the-hall-of-supreme-harmony.html">
            
                    
                    太和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="the-hall-of-complete-harmony.html">
            
                <a href="the-hall-of-complete-harmony.html">
            
                    
                    中和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="the-hall-of-preserving-harmony.html">
            
                <a href="the-hall-of-preserving-harmony.html">
            
                    
                    保和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.8" data-path="the-gate-of-heavenly-purity.html">
            
                <a href="the-gate-of-heavenly-purity.html">
            
                    
                    乾清门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="the-palace-of-heavenly-purity.html">
            
                <a href="the-palace-of-heavenly-purity.html">
            
                    
                    乾清宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="the-palace-of-union-and-peace.html">
            
                <a href="the-palace-of-union-and-peace.html">
            
                    
                    交泰殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="the-palace-of-earthly-tranquility.html">
            
                <a href="the-palace-of-earthly-tranquility.html">
            
                    
                    坤宁宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="the-imperial-garden.html">
            
                <a href="the-imperial-garden.html">
            
                    
                    御花园
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="the-gate-of-divine-prowess.html">
            
                <a href="the-gate-of-divine-prowess.html">
            
                    
                    神武门
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >乾清门</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E7E;&#x6E05;&#x95E8;">&#x4E7E;&#x6E05;&#x95E8;</h1>
<h2 id="&#x77E5;&#x8BC6;&#x70B9;">&#x77E5;&#x8BC6;&#x70B9;</h2>
<ul>
<li>&#x5929;&#x8857;</li>
<li>&#x72EE;&#x5B50;</li>
<li>&#x95E8;&#x6D1E;&#x548C;&#x95E8;&#x9489;</li>
<li>&#x95E8;&#x69DB;</li>
<li>&#x6E05;&#x7248;&#x5FA1;&#x95E8;&#x542C;&#x653F;</li>
<li>&#x519B;&#x673A;&#x5904;&#x548C;&#x4E5D;&#x537F;&#x503C;&#x623F;</li>
</ul>
<h2 id="&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;">&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;</h2>
<ul>
<li>&#x770B;&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;&#xFF0C;&#x6570;&#x810A;&#x517D;&#xFF0C;&#x6570;&#x9762;&#x9614;&#xFF0C;&#x590D;&#x4E60;&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</li>
<li>&#x95EE;&#x5C0F;&#x670B;&#x53CB;&#x54EA;&#x53EA;&#x72EE;&#x5B50;&#x662F;&#x7238;&#x7238;&#xFF0C;&#x54EA;&#x53EA;&#x662F;&#x5988;&#x5988;&#xFF1F;</li>
</ul>
<h2 id="&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;">&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;</h2>
<ul>
<li>&#x4E7E;&#x6E05;&#x95E8;&#x524D;<ul>
<li>&#x5929;&#x8857;</li>
<li>&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</li>
<li>&#x72EE;&#x5B50;</li>
<li>&#x95E8;&#x6D1E;&#x548C;&#x95E8;&#x9489;</li>
<li>&#x95E8;&#x69DB;</li>
<li>&#x6E05;&#x7248;&#x5FA1;&#x95E8;&#x542C;&#x653F;</li>
<li>&#x519B;&#x673A;&#x5904;&#x548C;&#x4E5D;&#x537F;&#x503C;&#x623F;</li>
<li>&#x6545;&#x4E8B;&#x4F20;&#x8BF4;</li>
</ul>
</li>
</ul>
<h2 id="&#x5BFC;&#x6E38;&#x8BCD;">&#x5BFC;&#x6E38;&#x8BCD;</h2>
<h3 id="&#x4E7E;&#x6E05;&#x95E8;&#x524D;">&#x4E7E;&#x6E05;&#x95E8;&#x524D;</h3>
<h4 id="&#x5929;&#x8857;">&#x5929;&#x8857;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x4ECE;&#x592A;&#x548C;&#x95E8;&#x5F00;&#x59CB;&#xFF0C;&#x53C2;&#x89C2;&#x4E86;&#x592A;&#x548C;&#x6BBF;&#x3001;&#x4E2D;&#x548C;&#x6BBF;&#x548C;&#x4FDD;&#x548C;&#x6BBF;&#xFF0C;&#x8FD9;&#x76F8;&#x5F53;&#x4E8E;&#x662F;&#x7687;&#x5E1D;&#x5BB6;&#x7684;&#x5BA2;&#x5385;&#x548C;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x8DDF;&#x6211;&#x4EEC;&#x7684;&#x5BB6;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#xFF0C;&#x7687;&#x5E1D;&#x5BB6;&#x7684;&#x5BA2;&#x5385;&#x548C;&#x529E;&#x516C;&#x5BA4;&#x7A0D;&#x5FAE;&#x5927;&#x4E00;&#x70B9;&#x513F;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;&#x540E;&#x9762;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x53C2;&#x89C2;&#x7684;&#x662F;&#x7687;&#x5E1D;&#x5BB6;&#x7684;&#x5367;&#x5BA4;&#x3002;&#x662F;&#x7687;&#x5E1D;&#x548C;&#x7687;&#x540E;&#x3001;&#x7687;&#x5B50;&#x3001;&#x7687;&#x5B59;&#x4E00;&#x5BB6;&#x4EBA;&#x5C45;&#x4F4F;&#x3001;&#x4F11;&#x606F;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x4ECE;&#x524D;&#x9662;&#x7684;&#x5BA2;&#x5385;&#xFF0C;&#x5230;&#x540E;&#x9662;&#x7684;&#x5367;&#x5BA4;&#xFF0C;&#x4E2D;&#x95F4;&#x7684;&#x5206;&#x754C;&#x7EBF;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x6240;&#x5728;&#x7684;&#x8FD9;&#x4E2A;&#x5C0F;&#x5E7F;&#x573A;&#x3002;&#x8FD9;&#x4E2A;&#x5C0F;&#x5E7F;&#x573A;&#xFF0C;&#x53C8;&#x53EB;&#x5929;&#x8857;&#xFF0C;&#x628A;&#x6545;&#x5BAB;&#x524D;&#x9762;&#x5916;&#x671D;&#x529E;&#x516C;&#x7684;&#x5730;&#x65B9;&#x548C;&#x540E;&#x9762;&#x5185;&#x5EF7;&#x7687;&#x5E1D;&#x4E00;&#x5BB6;&#x4EBA;&#x5C45;&#x4F4F;&#x7761;&#x89C9;&#x7684;&#x5730;&#x65B9;&#x5206;&#x5F00;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x5730;&#x9762;&#x4E0A;&#x94FA;&#x7684;&#x662F;&#x5927;&#x77F3;&#x677F;&#x5417;&#xFF1F;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x53E4;&#x65F6;&#x5019;&#x6CA1;&#x6709;&#x8FD0;&#x8F93;&#x7684;&#x5361;&#x8F66;&#xFF0C;&#x51AC;&#x5929;&#x8981;&#x5728;&#x77F3;&#x677F;&#x4E0A;&#x6CFC;&#x6C34;&#xFF0C;&#x7ED3;&#x51B0;&#x540E;&#x8FD0;&#x8F93;&#x5DE8;&#x5927;&#x7684;&#x77F3;&#x5757;&#x3002;</p>
<h4 id="&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;">&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</h4>
<p>&#x6211;&#x4EEC;&#x9762;&#x524D;&#x7684;&#x8FD9;&#x5EA7;&#x4E7E;&#x6E05;&#x95E8;&#xFF0C;&#x662F;&#x6545;&#x5BAB;&#x5185;&#x5EF7;&#x7684;&#x6B63;&#x95E8;&#xFF0C;&#x4E5F;&#x662F;&#x5F88;&#x9AD8;&#x5927;&#x5A01;&#x98CE;&#x7684;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x770B;&#x770B;&#xFF0C;&#x4E7E;&#x6E05;&#x95E8;&#x7684;&#x5C4B;&#x9876;&#x662F;&#x4EC0;&#x4E48;&#x989C;&#x8272;&#x7684;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;&#x5462;&#xFF1F;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x5927;&#x5BB6;&#x770B;&#x770B;&#x4E7E;&#x6E05;&#x95E8;&#x7684;&#x623F;&#x6A90;&#x4E0A;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x5C0F;&#x795E;&#x517D;&#xFF1F;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x518D;&#x770B;&#x770B;&#xFF0C;&#x4E7E;&#x6E05;&#x95E8;&#x662F;&#x51E0;&#x95F4;&#x5BBD;&#x7684;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x4E94;&#x95F4;&#x5BBD;&#xFF0C;&#x4E09;&#x95F4;&#x6DF1;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x518D;&#x770B;&#xFF0C;&#x628A;&#x4E7E;&#x6E05;&#x95E8;&#x4ECE;&#x4E2D;&#x95F4;&#x5207;&#x5F00;&#xFF0C;&#x4E24;&#x8FD9;&#x957F;&#x5F97;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF1F;&#x8FD9;&#x53EB;&#x4EC0;&#x4E48;&#x6765;&#x7740;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#xFF0C;&#x90A3;&#x4ECE;&#x4E2D;&#x95F4;&#x5207;&#x5F00;&#x5927;&#x6BBF;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E2D;&#x8F74;&#x7EBF;&#x3002;</p>
<h4 id="&#x72EE;&#x5B50;">&#x72EE;&#x5B50;</h4>
<p>&#x95E8;&#x524D;&#x7684;&#x5927;&#x72EE;&#x5B50;&#xFF0C;&#x867D;&#x7136;&#x6BD4;&#x592A;&#x548C;&#x95E8;&#x524D;&#x7684;&#x5927;&#x72EE;&#x5B50;&#x5C0F;&#x4E00;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x662F;&#x5168;&#x8EAB;&#x938F;&#x91D1;&#x7684;&#xFF0C;&#x91D1;&#x5149;&#x95EA;&#x95EA;&#x7684;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x731C;&#x731C;&#x770B;&#xFF0C;&#x54EA;&#x8FB9;&#x7684;&#x662F;&#x7238;&#x7238;&#xFF0C;&#x54EA;&#x8FB9;&#x7684;&#x662F;&#x5988;&#x5988;&#xFF1F;</p>
<p>&#x5927;&#x5BB6;&#x80FD;&#x770B;&#x51FA;&#x6765;&#x4E7E;&#x6E05;&#x95E8;&#x524D;&#x7684;&#x94DC;&#x72EE;&#x5B50;&#x4E0E;&#x592A;&#x548C;&#x6BBF;&#x524D;&#x7684;&#x94DC;&#x72EE;&#x5B50;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x540C;&#x5417;&#xFF1F;&#x4ED6;&#x4EEC;&#x7684;&#x8033;&#x6735;&#x662F;&#x4E0B;&#x5782;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x7687;&#x5E1D;&#x548C;&#x5927;&#x81E3;&#x4EEC;&#x8BF4;&#x7684;&#x5C0F;&#x79D8;&#x5BC6;&#xFF0C;&#x4E0D;&#x60F3;&#x8BA9;&#x72EE;&#x5B50;&#x542C;&#x5230;&#x3002;&#x3010;&#x9700;&#x5B9E;&#x5730;&#x6838;&#x5BF9;&#x3011;</p>
<h4 id="&#x95E8;&#x6D1E;&#x95E8;&#x9489;">&#x95E8;&#x6D1E;&#x95E8;&#x9489;</h4>
<p>&#x4E7E;&#x6E05;&#x95E8;&#x662F;&#x6545;&#x5BAB;&#x5185;&#x5EF7;&#x7684;&#x6B63;&#x95E8;&#xFF0C;&#x4E5F;&#x662F;&#x5F88;&#x9AD8;&#x5927;&#x5A01;&#x98CE;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x4E94;&#x4E2A;&#x95E8;&#x6D1E;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x731C;&#x731C;&#x770B;&#xFF0C;&#x4E2D;&#x95F4;&#x6700;&#x5927;&#x7684;&#x95E8;&#x6D1E;&#x662F;&#x8C01;&#x8D70;&#x7684;&#xFF1F;&#x5927;&#x95E8;&#x4E0A;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x91D1;&#x9EC4;&#x8272;&#x7684;&#x95E8;&#x9489;&#x3002;&#x8FD9;&#x4E9B;&#x95E8;&#x9489;&#x4E0D;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x597D;&#x770B;&#x548C;&#x8BA9;&#x5927;&#x95E8;&#x66F4;&#x7ED3;&#x5B9E;&#xFF0C;&#x8FD8;&#x4EE3;&#x8868;&#x7740;&#x7687;&#x5E1D;&#x5BB6;&#x7684;&#x5C0A;&#x8D35;&#x548C;&#x5A01;&#x4E25;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x731C;&#x731C;&#x770B;&#xFF0C;&#x8FD9;&#x95E8;&#x6A2A;&#x7740;&#x6709;&#x51E0;&#x4E2A;&#x9489;&#x5B50;&#xFF0C;&#x7AD6;&#x7740;&#x6709;&#x51E0;&#x4E2A;&#x9489;&#x5B50;&#xFF0C;&#x4E00;&#x5171;&#x6709;&#x591A;&#x5C11;&#x4E2A;&#x9489;&#x5B50;&#xFF1F;</p>
<h4 id="&#x95E8;&#x69DB;">&#x95E8;&#x69DB;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x6CE8;&#x610F;&#x5230;&#x8FD9;&#x4E2A;&#x95E8;&#x69DB;&#x4E86;&#x5417;&#xFF1F;&#x9AD8;&#x9AD8;&#x7684;&#x3002;&#x731C;&#x731C;&#x4E3A;&#x4EC0;&#x4E48;&#x95E8;&#x574E;&#x8FD9;&#x4E48;&#x9AD8;&#xFF1F;&#x56E0;&#x4E3A;&#x7687;&#x5E1D;&#x8981;&#x6B65;&#x6B65;&#x9AD8;&#x5347;&#x554A;&#x3002;</p>
<p>&#x4EE5;&#x524D;&#x4EBA;&#x4EEC;&#x8FDB;&#x95E8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x8981;&#x7279;&#x522B;&#x5C0F;&#x5FC3;&#x7684;&#x8FC8;&#x8FC7;&#x53BB;&#x3002;&#x5728;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x95E8;&#x69DB;&#x6709;&#x7279;&#x522B;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x4EE3;&#x8868;&#x7740;&#x5BB6;&#x91CC;&#x7684;&#x89C4;&#x683C;&#x548C;&#x5C0A;&#x4E25;&#xFF0C;&#x662F;&#x4E0D;&#x80FD;&#x968F;&#x4FBF;&#x8E29;&#x7684;&#x3002;</p>
<h4 id="&#x6E05;&#x7248;&#x5FA1;&#x95E8;&#x542C;&#x653F;">&#x6E05;&#x7248;&#x5FA1;&#x95E8;&#x542C;&#x653F;</h4>
<p>&#x4E7E;&#x6E05;&#x95E8;&#x5E7F;&#x573A;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#x7684;&#x5347;&#x65D7;&#x53F0;&#x4E00;&#x6837;&#xFF0C;&#x662F;&#x4E3E;&#x884C;&#x91CD;&#x8981;&#x6D3B;&#x52A8;&#x7684;&#x5730;&#x65B9;&#x3002;&#x7687;&#x5E1D;&#x5728;&#x8FD9;&#x91CC;&#x63A5;&#x89C1;&#x6253;&#x4E86;&#x80DC;&#x4ED7;&#x7684;&#x82F1;&#x96C4;&#x3001;&#x5BA3;&#x5E03;&#x5927;&#x4E8B;&#xFF0C;&#x5C31;&#x50CF;&#x6821;&#x957F;&#x5728;&#x5347;&#x65D7;&#x65F6;&#x8BB2;&#x8BDD;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x7687;&#x5E1D;&#x4E5F;&#x4F1A;&#x5728;&#x4E7E;&#x6E05;&#x95E8;&#x548C;&#x5927;&#x81E3;&#x4EEC;&#x5F00;&#x4F1A;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x5F00;&#x73ED;&#x4F1A;&#x3001;&#x6668;&#x8BFB;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x539F;&#x6765;&#x5728;&#x592A;&#x548C;&#x95E8;&#x5F00;&#x7684;&#x90A3;&#x4E2A;&#x73ED;&#x4F1A;&#x3002;&#x5927;&#x81E3;&#x4EEC;&#x4E00;&#x5927;&#x65E9;&#x5C31;&#x8981;&#x5728;&#x8FD9;&#x91CC;&#x6392;&#x961F;&#xFF0C;&#x50CF;&#x4E0D;&#x50CF;&#x4F60;&#x4EEC;&#x65E9;&#x4E0A;&#x8D77;&#x5E8A;&#x4E0A;&#x5B66;&#x7684;&#x6668;&#x8BFB;&#xFF1F;</p>
<p>&#x6709;&#x7684;&#x5927;&#x81E3;&#x4E0A;&#x594F;&#xFF0C;&#x6211;&#x6700;&#x8FD1;&#x6210;&#x7EE9;&#x4E0D;&#x597D;&#xFF0C;&#x5988;&#x5988;&#x5C31;&#x8981;&#x63CD;&#x6211;&#x3002;&#x6211;&#x77E5;&#x9053;&#x8981;&#x597D;&#x597D;&#x5B66;&#x4E60;&#x4E86;&#xFF0C;&#x7687;&#x4E0A;&#x80FD;&#x4E0D;&#x80FD;&#x8BA9;&#x5988;&#x5988;&#x4E0D;&#x63CD;&#x6211;&#x554A;&#xFF1F;&#x7687;&#x5E1D;&#x5C31;&#x6325;&#x6325;&#x624B;&#x8BF4;&#xFF0C;&#x51C6;&#x594F;&#x3002;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4E0A;&#x5B66;&#x6709;&#x6CA1;&#x6709;&#x8FDF;&#x5230;&#x8FC7;&#xFF1F;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x81E3;&#x8FDF;&#x5230;&#x4E86;&#x5C31;&#x4F1A;&#x88AB;&#x6263;&#x5DE5;&#x8D44;&#x7684;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x8981;&#x6253;&#x5C41;&#x80A1;&#x3002;&#x662F;&#x4E0D;&#x662F;&#x6BD4;&#x4F60;&#x4EEC;&#x4E0A;&#x5B66;&#x8FD8;&#x8981;&#x4E25;&#x683C;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x7687;&#x5E1D;&#x53BB;&#x592A;&#x548C;&#x6BBF;&#x4E0A;&#x671D;&#x4E0A;&#x73ED;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x8FD9;&#x91CC;&#x51FA;&#x53D1;&#x7684;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4EEC;&#x662F;&#x7687;&#x5E1D;&#xFF0C;&#x4ECE;&#x8FD9;&#x91CC;&#x53BB;&#x4E0A;&#x671D;&#x4E0A;&#x73ED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x60F3;&#x4EC0;&#x4E48;&#x554A;&#xFF1F;</p>
<h4 id="&#x519B;&#x673A;&#x5904;&#x548C;&#x4E5D;&#x537F;&#x503C;&#x623F;">&#x519B;&#x673A;&#x5904;&#x548C;&#x4E5D;&#x537F;&#x503C;&#x623F;</h4>
<p>&#x5185;&#x5EF7;&#x662F;&#x7687;&#x5E1D;&#x7684;&#x5BB6;&#xFF0C;&#x53EA;&#x6709;&#x7687;&#x5E1D;&#x548C;&#x7687;&#x5E1D;&#x5BB6;&#x91CC;&#x7684;&#x4EBA;&#x624D;&#x80FD;&#x8FDB;&#x53BB;&#xFF0C;&#x5C31;&#x662F;&#x6781;&#x5176;&#x91CD;&#x8981;&#x7684;&#x5927;&#x81E3;&#xFF0C;&#x4E5F;&#x8981;&#x5728;&#x5916;&#x9762;&#x7B49;&#x7740;&#x3002;&#x5E7F;&#x573A;&#x4E1C;&#x8FB9;&#x8FD9;&#x4E00;&#x6392;&#x5C0F;&#x623F;&#x5B50;&#xFF0C;&#x662F;&#x4E5D;&#x537F;&#x503C;&#x623F;&#xFF0C;&#x662F;&#x5927;&#x81E3;&#x4EEC;&#x7684;&#x4F11;&#x606F;&#x5BA4;&#xFF0C;&#x5927;&#x81E3;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x7B49;&#x7740;&#x7687;&#x5E1D;&#x53EC;&#x89C1;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5E7F;&#x573A;&#x897F;&#x8FB9;&#x7684;&#x8FD9;&#x4E00;&#x6392;&#x5C0F;&#x623F;&#x5B50;&#xFF0C;&#x662F;&#x519B;&#x673A;&#x5904;&#xFF0C;&#x662F;&#x7687;&#x5E1D;&#x7684;&#x79D8;&#x4E66;&#x4EEC;&#x7684;&#x8D85;&#x7EA7;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x662F;&#x7687;&#x5E1D;&#x548C;&#x91CD;&#x8981;&#x5927;&#x81E3;&#x4EEC;&#x5546;&#x91CF;&#x56FD;&#x5BB6;&#x5927;&#x4E8B;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<h4 id="&#x6545;&#x4E8B;&#x4F20;&#x8BF4;">&#x6545;&#x4E8B;&#x4F20;&#x8BF4;</h4>
<p>&#x6709;&#x4E00;&#x6B21;&#x5728;&#x4E7E;&#x6E05;&#x95E8;&#x5E7F;&#x573A;&#x4E0A;&#x4E3E;&#x884C;&#x76DB;&#x5927;&#x5BB4;&#x4F1A;&#xFF0C;&#x6E05;&#x671D;&#x7684;&#x4E7E;&#x9686;&#x7687;&#x5E1D;&#x9080;&#x8BF7;&#x4E86;&#x6587;&#x6B66;&#x767E;&#x5B98;&#x548C;&#x5916;&#x56FD;&#x4F7F;&#x81E3;&#x3002;&#x5BB4;&#x4F1A;&#x4E0A;&#xFF0C;&#x7A81;&#x7136;&#x522E;&#x8D77;&#x4E86;&#x4E00;&#x9635;&#x5927;&#x98CE;&#xFF0C;&#x628A;&#x684C;&#x5B50;&#x4E0A;&#x7684;&#x8721;&#x70DB;&#x90FD;&#x5439;&#x706D;&#x4E86;&#x3002;&#x4E7E;&#x9686;&#x7687;&#x5E1D;&#x4E0D;&#x614C;&#x4E0D;&#x5FD9;&#xFF0C;&#x4ECE;&#x8896;&#x5B50;&#x91CC;&#x638F;&#x51FA;&#x4E00;&#x5757;&#x706B;&#x77F3;&#xFF0C;&#x5F53;&#x573A;&#x6253;&#x706B;&#x70B9;&#x71C3;&#x4E86;&#x8721;&#x70DB;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x975E;&#x5E38;&#x60CA;&#x8BB6;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x7687;&#x5E1D;&#x5C45;&#x7136;&#x968F;&#x8EAB;&#x4F1A;&#x5E26;&#x7740;&#x706B;&#x77F3;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#x7687;&#x5E1D;&#x5728;&#x4E7E;&#x6E05;&#x95E8;&#x542C;&#x653F;&#x65F6;&#xFF0C;&#x7A81;&#x7136;&#x4E0B;&#x8D77;&#x4E86;&#x5927;&#x96E8;&#xFF0C;&#x4F46;&#x662F;&#x7687;&#x5E1D;&#x4ECD;&#x7136;&#x575A;&#x6301;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x542C;&#x5927;&#x81E3;&#x4EEC;&#x6C47;&#x62A5;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x8BA4;&#x4E3A;&#x56FD;&#x5BB6;&#x5927;&#x4E8B;&#x6BD4;&#x4EC0;&#x4E48;&#x90FD;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x6E05;&#x671D;&#x672B;&#x5E74;&#xFF0C;&#x6148;&#x79A7;&#x592A;&#x540E;&#x66FE;&#x7ECF;&#x5728;&#x4E7E;&#x6E05;&#x95E8;&#x5E7F;&#x573A;&#x4E0A;&#x89C2;&#x770B;&#x8FC7;&#x4E00;&#x573A;&#x7CBE;&#x5F69;&#x7684;&#x9A6C;&#x672F;&#x8868;&#x6F14;&#xFF0C;&#x8868;&#x6F14;&#x8005;&#x9A91;&#x7740;&#x9A6C;&#x5728;&#x5E7F;&#x573A;&#x4E0A;&#x5954;&#x8DD1;&#x8DF3;&#x8DC3;&#xFF0C;&#x975E;&#x5E38;&#x7CBE;&#x5F69;&#x3002;</p>
<hr>
<p>&#x5177;&#x4F53;&#x7684;&#x4E92;&#x52A8;&#x6559;&#x5B66;&#x6848;&#x4F8B;&#xFF1A;</p>
<ol>
<li><p><strong>&#x6545;&#x5BAB;&#x5C0F;&#x4E66;&#x5305;</strong>&#xFF1A;&#x8FD9;&#x662F;&#x6545;&#x5BAB;&#x535A;&#x7269;&#x9662;&#x9762;&#x5411;&#x4E61;&#x6751;&#x513F;&#x7AE5;&#x53D1;&#x8D77;&#x7684;&#x516C;&#x76CA;&#x6D3B;&#x52A8;&#xFF0C;&#x5305;&#x542B;&#x6545;&#x5BAB;&#x76F8;&#x5173;&#x7684;&#x7ED8;&#x672C;&#x3001;&#x8BFB;&#x7269;&#x3001;&#x97F3;&#x9891;&#x6545;&#x4E8B;&#x3001;&#x52A8;&#x753B;&#x8BFE;&#x5802;&#x548C;&#x4E92;&#x52A8;&#x6E38;&#x620F;&#x3002; &#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x5230;&#x4E2D;&#x56FD;&#x53E4;&#x4EBA;&#x7684;&#x667A;&#x6167;&#x548C;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x4E4B;&#x7F8E;&#x3002; </p>
</li>
<li><p><strong>&#x4F60;&#x597D;&#x5440;&#xFF01; &#x6545;&#x5BAB;</strong>&#xFF1A;&#x7531;&#x6545;&#x5BAB;&#x535A;&#x7269;&#x9662;&#x4E0E;&#x6D82;&#x601D;&#x7F8E;&#x80B2;&#x5408;&#x4F5C;&#x63A8;&#x51FA;&#xFF0C;&#x4E13;&#x4E3A;4&#x81F3;12&#x5C81;&#x513F;&#x7AE5;&#x8BBE;&#x8BA1;&#x3002; &#x8BFE;&#x7A0B;&#x91C7;&#x7528;&#x201C;&#x97F3;&#x9891;+&#x89C6;&#x9891;+&#x827A;&#x672F;&#x521B;&#x4F5C;&#x201D;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x901A;&#x8FC7;&#x97F3;&#x89C6;&#x9891;&#x4E0E;&#x624B;&#x5DE5;&#x521B;&#x4F5C;&#x4E92;&#x52A8;&#x6559;&#x5B66;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x4EEC;&#x4E0D;&#x4EC5;&#x542C;&#x5230;&#x6545;&#x5BAB;&#x77E5;&#x8BC6;&#x3001;&#x770B;&#x5230;&#x6545;&#x5BAB;&#x5B9E;&#x666F;&#xFF0C;&#x8FD8;&#x80FD;&#x7ED3;&#x5408;&#x53E4;&#x4EBA;&#x7684;&#x7F8E;&#x5B66;&#x7075;&#x611F;&#x8FDB;&#x884C;&#x521B;&#x4F5C;&#x3002; </p>
</li>
<li><p><strong>&#x6545;&#x5BAB;&#x6587;&#x521B;&#x513F;&#x7AE5;&#x4F53;&#x9A8C;&#x5E97;</strong>&#xFF1A;&#x4F4D;&#x4E8E;&#x6545;&#x5BAB;&#x535A;&#x7269;&#x9662;&#x666F;&#x4EC1;&#x95E8;&#x533A;&#x57DF;&#xFF0C;&#x8BBE;&#x6709;&#x201C;&#x4E0A;&#x4E66;&#x623F;&#x201D;&#x3001;&#x201C;&#x4E92;&#x52A8;&#x6559;&#x5B66;&#x533A;&#x201D;&#x548C;&#x201C;&#x5BB6;&#x957F;&#x7B49;&#x5F85;&#x533A;&#x201D;&#x3002; &#x5E97;&#x5185;&#x5C55;&#x793A;&#x4E86;&#x767E;&#x4F59;&#x4EF6;&#x4E13;&#x95E8;&#x4E3A;&#x513F;&#x7AE5;&#x8BBE;&#x8BA1;&#x7684;&#x6545;&#x5BAB;&#x6587;&#x521B;&#x4EA7;&#x54C1;&#xFF0C;&#x63D0;&#x4F9B;&#x4E92;&#x52A8;&#x6559;&#x5B66;&#x548C;&#x52A8;&#x624B;&#x6D3B;&#x52A8;&#xFF0C;&#x5982;&#x624B;&#x7ED8;&#x74F7;&#x76D8;&#x3001;&#x5236;&#x4F5C;&#x671D;&#x73E0;&#x7B49;&#x3002; </p>
</li>
<li><p><strong>&#x6545;&#x5BAB;&#x8BFE;&#x5802;</strong>&#xFF1A;&#x6545;&#x5BAB;&#x535A;&#x7269;&#x9662;&#x4E0E;VIPKID&#x5408;&#x4F5C;&#xFF0C;&#x63A8;&#x51FA;&#x53CC;&#x8BED;&#x6587;&#x5316;&#x8BFE;&#x7A0B;&#xFF0C;&#x57F9;&#x517B;&#x5168;&#x7403;&#x513F;&#x7AE5;&#x8DE8;&#x6587;&#x5316;&#x4EA4;&#x6D41;&#x80FD;&#x529B;&#x3002; &#x8BFE;&#x7A0B;&#x7ED3;&#x5408;&#x4E86;&#x7EBF;&#x4E0B;&#x8BFE;&#x5802;&#x548C;&#x5916;&#x6559;&#x4E92;&#x52A8;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x4EEC;&#x5728;&#x65B0;&#x9C9C;&#x7684;&#x4F53;&#x9A8C;&#x4E2D;&#x7406;&#x89E3;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x7684;&#x7279;&#x5F81;&#x3002; </p>
</li>
<li><p><strong>&#x6545;&#x5BAB;&#x77E5;&#x8BC6;&#x8BFE;&#x5802;</strong>&#xFF1A;&#x81EA;2006&#x5E74;&#x63A8;&#x51FA;&#x4EE5;&#x6765;&#xFF0C;&#x5438;&#x5F15;&#x4E86;&#x4E0A;&#x4E07;&#x540D;&#x5B66;&#x751F;&#x53C2;&#x4E0E;&#x3002; &#x8BFE;&#x7A0B;&#x5185;&#x5BB9;&#x6DB5;&#x76D6;&#x5EFA;&#x7B51;&#x3001;&#x6587;&#x7269;&#x3001;&#x5386;&#x53F2;&#x7B49;&#x591A;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x5982;&#x201C;&#x4EF0;&#x671B;&#x592A;&#x548C;&#x6BBF;&#x201D;&#x3001;&#x201C;&#x73CD;&#x5B9D;&#x7684;&#x6545;&#x4E8B;&#x201D;&#x7B49;&#xFF0C;&#x6FC0;&#x53D1;&#x5B69;&#x5B50;&#x4EEC;&#x5BF9;&#x6545;&#x5BAB;&#x7684;&#x5174;&#x8DA3;&#x3002; </p>
</li>
<li><p><strong>&#x6545;&#x5BAB;&#x513F;&#x7AE5;&#x5B66;&#x827A;&#x4E2D;&#x5FC3;</strong>&#xFF1A;&#x4E13;&#x4E3A;5&#x81F3;12&#x5C81;&#x513F;&#x7AE5;&#x8BBE;&#x7ACB;&#x7684;&#x827A;&#x672F;&#x5B66;&#x4E60;&#x7A7A;&#x95F4;&#xFF0C;&#x8BBE;&#x6709;&#x73AF;&#x5F62;&#x5267;&#x573A;&#x3001;&#x4E92;&#x52A8;&#x5C55;&#x793A;&#x533A;&#x548C;&#x6559;&#x80B2;&#x7279;&#x5C55;&#x533A;&#x3002; &#x5B69;&#x5B50;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x89C2;&#x5BDF;&#x3001;&#x601D;&#x8003;&#x3001;&#x52A8;&#x624B;&#x548C;&#x6E38;&#x620F;&#x7B49;&#x65B9;&#x5F0F;&#xFF0C;&#x4EB2;&#x8FD1;&#x4E86;&#x89E3;&#x6545;&#x5BAB;&#x6587;&#x7269;&#x3002; </p>
</li>
<li><p><strong>&#x6545;&#x5BAB;&#x6E38;&#x5B66;&#x6D3B;&#x52A8;</strong>&#xFF1A;&#x5E7C;&#x513F;&#x56ED;&#x548C;&#x5B66;&#x6821;&#x7EC4;&#x7EC7;&#x7684;&#x6545;&#x5BAB;&#x6E38;&#x5B66;&#x6D3B;&#x52A8;&#xFF0C;&#x7ED3;&#x5408;&#x7ED8;&#x672C;&#x3001;&#x6545;&#x4E8B;&#x548C;&#x6587;&#x521B;&#x4EA7;&#x54C1;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x4EEC;&#x5728;&#x5B9E;&#x5730;&#x53C2;&#x89C2;&#x4E2D;&#x5B66;&#x4E60;&#x6545;&#x5BAB;&#x7684;&#x5386;&#x53F2;&#x6587;&#x5316;&#x3002; </p>
</li>
<li><p><strong>&#x6570;&#x5B57;&#x6545;&#x5BAB;</strong>&#xFF1A;&#x6545;&#x5BAB;&#x535A;&#x7269;&#x9662;&#x7684;&#x5B98;&#x65B9;&#x7F51;&#x7AD9;&#x8BBE;&#x6709;&#x9752;&#x5C11;&#x5E74;&#x7248;&#x672C;&#xFF0C;&#x63D0;&#x4F9B;&#x4E92;&#x52A8;&#x89C6;&#x9891;&#x3001;&#x6E38;&#x620F;&#x548C;&#x6536;&#x85CF;&#x9986;&#x7B49;&#x5185;&#x5BB9;&#x3002; &#x5FAE;&#x4FE1;&#x5C0F;&#x7A0B;&#x5E8F;&#x201C;&#x6570;&#x5B57;&#x6545;&#x5BAB;&#x201D;&#x4E5F;&#x63D0;&#x4F9B;&#x4E86;&#x5B9E;&#x666F;&#x6E38;&#x89C8;&#x548C;&#x6587;&#x7269;&#x6B23;&#x8D4F;&#x8D44;&#x6E90;&#x3002; </p>
</li>
<li><p><strong>&#x7F16;&#x7A0B;&#x6E38;&#x620F;&#x300A;&#x53EC;&#x5524;&#x795E;&#x517D;&#x300B;</strong> &#xFF1A;&#x57FA;&#x4E8E;AISpark&#x7684;&#x7F16;&#x7A0B;&#x6E38;&#x620F;&#x5316;&#x6559;&#x5B66;&#x6539;&#x9769;&#x6848;&#x4F8B;&#xFF0C;&#x4EE5;&#x6545;&#x5BAB;&#x4E3A;&#x9898;&#x6750;&#xFF0C;&#x8BBE;&#x8BA1;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x7F16;&#x7A0B;&#x5C0F;&#x6E38;&#x620F;&#xFF0C;&#x901A;&#x8FC7;&#x6E38;&#x620F;&#x6FC0;&#x53D1;&#x5B66;&#x751F;&#x7684;&#x5B66;&#x4E60;&#x5174;&#x8DA3;&#xFF0C;&#x5E76;&#x5DE9;&#x56FA;&#x76F8;&#x5173;&#x77E5;&#x8BC6;&#x3002; </p>
</li>
</ol>
<hr>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="the-hall-of-preserving-harmony.html" class="navigation navigation-prev " aria-label="Previous page: 保和殿">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="the-palace-of-heavenly-purity.html" class="navigation navigation-next " aria-label="Next page: 乾清宫">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"乾清门","level":"1.2.8","depth":2,"next":{"title":"乾清宫","level":"1.2.9","depth":2,"path":"the-forbidden-city/the-palace-of-heavenly-purity.md","ref":"the-forbidden-city/the-palace-of-heavenly-purity.md","articles":[]},"previous":{"title":"保和殿","level":"1.2.7","depth":2,"path":"the-forbidden-city/the-hall-of-preserving-harmony.md","ref":"the-forbidden-city/the-hall-of-preserving-harmony.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"abc","gitbook":"*"},"file":{"path":"the-forbidden-city/the-gate-of-heavenly-purity.md","mtime":"2025-02-27T02:45:36.827Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-04T16:59:39.300Z"},"basePath":"..","book":{"language":"abc"}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

