
<!DOCTYPE HTML>
<html lang="abc" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>太和门 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html" />
    
    
    <link rel="prev" href="meridian-gate.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    紫禁城
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="tian-an-gate.html">
            
                <a href="tian-an-gate.html">
            
                    
                    天安门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="meridian-gate.html">
            
                <a href="meridian-gate.html">
            
                    
                    午门
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.3" data-path="the-gate-of-supreme-harmony.html">
            
                <a href="the-gate-of-supreme-harmony.html">
            
                    
                    太和门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                <a href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                    
                    太和殿前广场
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="the-hall-of-supreme-harmony.html">
            
                <a href="the-hall-of-supreme-harmony.html">
            
                    
                    太和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="the-hall-of-complete-harmony.html">
            
                <a href="the-hall-of-complete-harmony.html">
            
                    
                    中和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="the-hall-of-preserving-harmony.html">
            
                <a href="the-hall-of-preserving-harmony.html">
            
                    
                    保和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="the-gate-of-heavenly-purity.html">
            
                <a href="the-gate-of-heavenly-purity.html">
            
                    
                    乾清门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="the-palace-of-heavenly-purity.html">
            
                <a href="the-palace-of-heavenly-purity.html">
            
                    
                    乾清宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="the-palace-of-union-and-peace.html">
            
                <a href="the-palace-of-union-and-peace.html">
            
                    
                    交泰殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="the-palace-of-earthly-tranquility.html">
            
                <a href="the-palace-of-earthly-tranquility.html">
            
                    
                    坤宁宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="the-imperial-garden.html">
            
                <a href="the-imperial-garden.html">
            
                    
                    御花园
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="the-gate-of-divine-prowess.html">
            
                <a href="the-gate-of-divine-prowess.html">
            
                    
                    神武门
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >太和门</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x592A;&#x548C;&#x95E8;&#x53CA;&#x592A;&#x548C;&#x95E8;&#x5E7F;&#x573A;">&#x592A;&#x548C;&#x95E8;&#x53CA;&#x592A;&#x548C;&#x95E8;&#x5E7F;&#x573A;</h1>
<h2 id="&#x77E5;&#x8BC6;&#x70B9;">&#x77E5;&#x8BC6;&#x70B9;</h2>
<ul>
<li>&#x5185;&#x91D1;&#x6C34;&#x6865;</li>
<li>&#x5185;&#x91D1;&#x6C34;&#x6CB3;&#x7684;&#x7528;&#x9014;</li>
<li>&#x592A;&#x548C;&#x95E8;&#x5E7F;&#x573A;&#x7684;&#x7279;&#x70B9;</li>
<li>&#x72EE;&#x5B50;</li>
<li>&#x4EEA;&#x4ED7;&#x58A9;</li>
<li>&#x660E;&#x7248;&#x5FA1;&#x95E8;&#x542C;&#x653F;</li>
<li>&#x767B;&#x57FA;&#x4EEA;&#x5F0F;</li>
<li>&#x5F69;&#x68DA;&#x592A;&#x548C;&#x95E8;</li>
<li>&#x95E8;&#x9489;</li>
<li>&#x5409;&#x7965;&#x7F38;&#xFF08;&#x592A;&#x5E73;&#x7F38;&#xFF09;</li>
</ul>
<h2 id="&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;">&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;</h2>
<ul>
<li>&#x5185;&#x91D1;&#x6C34;&#x6CB3;&#x4E0A;&#x6709;&#x51E0;&#x5EA7;&#x6865;&#xFF1F;&#x54EA;&#x5EA7;&#x6865;&#x662F;&#x7ED9;&#x7687;&#x5E1D;&#x8D70;&#x7684;&#xFF1F;</li>
<li>&#x5185;&#x91D1;&#x6C34;&#x6CB3;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#x5904;&#xFF1F;</li>
<li>&#x592A;&#x548C;&#x95E8;&#x524D;&#x7684;&#x72EE;&#x5B50;&#xFF0C;&#x54EA;&#x4E2A;&#x662F;&#x7238;&#x7238;&#xFF0C;&#x54EA;&#x4E2A;&#x662F;&#x5988;&#x5988;&#xFF1F;</li>
<li>&#x592A;&#x548C;&#x95E8;&#x4E0A;&#x6709;&#x591A;&#x5C11;&#x4E2A;&#x95E8;&#x9489;&#xFF1F;</li>
</ul>
<h2 id="&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;">&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;</h2>
<ul>
<li>&#x5185;&#x91D1;&#x6C34;&#x6865;&#x524D;&#xFF08;&#x63A5;&#x5348;&#x95E8;&#x5185;&#xFF09;<ul>
<li>&#x5FA1;&#x8DEF;&#x6865;</li>
</ul>
</li>
<li>&#x8FC7;&#x6865;&#xFF08;&#x5E7F;&#x573A;&#x524D;&#x8FDB;&#xFF09;<ul>
<li>&#x6CE8;&#x610F;&#x53C2;&#x89C2;&#x5B89;&#x5168;</li>
<li>&#x5185;&#x91D1;&#x6C34;&#x6CB3;&#x7684;&#x7528;&#x9014;</li>
<li>&#x5E7F;&#x573A;&#x7279;&#x70B9;</li>
</ul>
</li>
<li>&#x592A;&#x548C;&#x95E8;&#x5E7F;&#x573A;&#xFF08;&#x5B9A;&#x70B9;&#x8BB2;&#x89E3;&#xFF09;<ul>
<li>&#x72EE;&#x5B50;</li>
<li>&#x4EEA;&#x4ED7;&#x58A9;</li>
<li>&#x660E;&#x7248;&#x5FA1;&#x95E8;&#x542C;&#x653F;</li>
<li>&#x767B;&#x57FA;&#x4EEA;&#x5F0F;</li>
<li>&#x5F69;&#x68DA;&#x592A;&#x548C;&#x95E8;</li>
</ul>
</li>
<li>&#x592A;&#x548C;&#x95E8;<ul>
<li>&#x95E8;&#x9489;</li>
<li>&#x5409;&#x7965;&#x7F38;&#xFF08;&#x592A;&#x5E73;&#x7F38;&#xFF09;</li>
</ul>
</li>
</ul>
<h2 id="&#x5BFC;&#x6E38;&#x8BCD;">&#x5BFC;&#x6E38;&#x8BCD;</h2>
<h3 id="&#x5185;&#x91D1;&#x6C34;&#x6865;&#x524D;&#xFF08;&#x63A5;&#x5348;&#x95E8;&#x5185;&#xFF09;">&#x5185;&#x91D1;&#x6C34;&#x6865;&#x524D;&#xFF08;&#x63A5;&#x5348;&#x95E8;&#x5185;&#xFF09;</h3>
<h4 id="&#x5FA1;&#x8DEF;&#x6865;">&#x5FA1;&#x8DEF;&#x6865;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x9762;&#x524D;&#x4ECE;&#x897F;&#x5411;&#x4E1C;&#x6D41;&#x7684;&#x8FD9;&#x6761;&#x6CB3;&#xFF0C;&#x53EB;&#x5185;&#x91D1;&#x6C34;&#x6CB3;&#x3002;&#x6CB3;&#x4E0A;&#x8FD9;&#x4E94;&#x5EA7;&#x6865;&#xFF0C;&#x662F;&#x5185;&#x91D1;&#x6C34;&#x6865;&#x3002;&#x5927;&#x5BB6;&#x770B;&#x770B;&#xFF0C;&#x54EA;&#x5EA7;&#x6865;&#x6700;&#x5BBD;&#x6700;&#x957F;&#xFF1F;&#x5BF9;&#xFF0C;&#x662F;&#x4E2D;&#x95F4;&#x7684;&#x6865;&#x6700;&#x5BBD;&#x6700;&#x957F;&#x3002;&#x6211;&#x95EE;&#x95EE;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x5750;&#x53E4;&#x65F6;&#x5019;&#x4E13;&#x4F9B;&#x7687;&#x5E1D;&#x8D70;&#x7684;&#x6865;&#xFF0C;&#x662F;&#x54EA;&#x4E00;&#x5EA7;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x4E2D;&#x95F4;&#x8FD9;&#x505A;&#x6865;&#x3002;</p>
<p>&#x8FD9;&#x5EA7;&#x6865;&#x5C31;&#x53EB;&#x5FA1;&#x8DEF;&#x6865;&#x3002;&#x5FA1;&#x53EF;&#x4E0D;&#x662F;&#x5B9D;&#x7389;&#x3001;&#x7F8E;&#x7389;&#x3001;&#x7389;&#x77F3;&#x7684;&#x7389;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x77E5;&#x9053;&#x662F;&#x54EA;&#x4E2A;&#x5FA1;&#x5417;&#xFF1F;&#x90FD;&#x770B;&#x8FC7;&#x7535;&#x89C6;&#x5267;&#x897F;&#x6E38;&#x8BB0;&#x5427;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x5510;&#x50E7;&#x662F;&#x4E0D;&#x662F;&#x5FA1;&#x5F1F;&#xFF0C;&#x5FA1;&#x5F1F;&#x54E5;&#x54E5;&#xFF1F;&#x5FA1;&#x5F1F;&#x53EF;&#x4E0D;&#x662F;&#x5B9D;&#x7389;&#x7684;&#x5F1F;&#x5F1F;&#xFF0C;&#x800C;&#x662F;&#x7687;&#x5E1D;&#x7684;&#x5F1F;&#x5F1F;&#x3002;&#x5FA1;&#x5C31;&#x662F;&#x7687;&#x5E1D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4E2D;&#x95F4;&#x8FD9;&#x6761;&#x5FA1;&#x8DEF;&#x6865;&#x610F;&#x601D;&#x5C31;&#x662F;&#x4E13;&#x95E8;&#x8BA9;&#x7687;&#x5E1D;&#x8D70;&#x7684;&#x6865;&#x3002;</p>
<p>&#x90A3;&#x5FA1;&#x8DEF;&#x6865;&#x4E24;&#x8FB9;&#x7684;&#x6865;&#xFF0C;&#x90FD;&#x662F;&#x8BA9;&#x8C01;&#x8D70;&#x7684;&#xFF1F;&#x5BF9;&#xFF0C;&#x662F;&#x7687;&#x5E1D;&#x7684;&#x4EB2;&#x621A;&#x4EEC;&#x548C;&#x5927;&#x81E3;&#x4EEC;&#x8D70;&#x7684;&#x3002;</p>
<p>&#x5728;&#x5FA1;&#x8DEF;&#x6865;&#x4E2D;&#x95F4;&#x5207;&#x4E00;&#x5200;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8DDF;&#x540E;&#x9762;&#x5348;&#x95E8;&#x5927;&#x95E8;&#x6D1E;&#x5207;&#x7684;&#x90A3;&#x4E00;&#x5200;&#xFF0C;&#x5728;&#x4E00;&#x6761;&#x7EBF;&#x4E0A;&#xFF1F;&#x8FD9;&#x6761;&#x7EBF;&#x53EB;&#x4EC0;&#x4E48;&#x6765;&#x7740;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x4E2D;&#x8F74;&#x7EBF;&#x3002;&#x5728;&#x4E2D;&#x8F74;&#x7EBF;&#x4E24;&#x8FB9;&#xFF0C;&#x4E00;&#x8FB9;&#x5404;&#x6709;&#x4E24;&#x5EA7;&#x534A;&#x6865;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x957F;&#x5F97;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#x3002;</p>
<h3 id="&#x8FC7;&#x6865;&#xFF08;&#x5E7F;&#x573A;&#x524D;&#x8FDB;&#xFF09;">&#x8FC7;&#x6865;&#xFF08;&#x5E7F;&#x573A;&#x524D;&#x8FDB;&#xFF09;</h3>
<h4 id="&#x6CE8;&#x610F;&#x53C2;&#x89C2;&#x5B89;&#x5168;">&#x6CE8;&#x610F;&#x53C2;&#x89C2;&#x5B89;&#x5168;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x8D70;&#x8FD9;&#x4E2A;&#x5185;&#x91D1;&#x6865;&#x6C34;&#xFF0C;&#x8981;&#x50CF;&#x7687;&#x5E1D;&#x548C;&#x5927;&#x81E3;&#x4EEC;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x56DB;&#x5E73;&#x516B;&#x7A33;&#x7684;&#x6162;&#x6162;&#x7684;&#x8D70;&#x8FC7;&#x53BB;&#x3002;&#x5728;&#x6545;&#x5BAB;&#x7684;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x8981;&#x6162;&#x6162;&#x7684;&#x8D70;&#x8D77;&#x6765;&#xFF0C;&#x53EF;&#x4E0D;&#x80FD;&#x8DD1;&#x554A;&#x3002;&#x4F60;&#x4EEC;&#x60F3;&#x60F3;&#xFF0C;&#x7687;&#x5E1D;&#x548C;&#x5927;&#x81E3;&#x5728;&#x6545;&#x5BAB;&#x91CC;&#x8DD1;&#x8D77;&#x6765;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#xFF0C;&#x90A3;&#x53EF;&#x4E0D;&#x50CF;&#x6837;&#x5B50;&#xFF0C;&#x4E0D;&#x6210;&#x4F53;&#x7EDF;&#x4E86;&#x3002;</p>
<h4 id="&#x5185;&#x91D1;&#x6C34;&#x6CB3;&#x7684;&#x7528;&#x9014;">&#x5185;&#x91D1;&#x6C34;&#x6CB3;&#x7684;&#x7528;&#x9014;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x5E7F;&#x573A;&#x4E0A;&#x7A81;&#x7136;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x6761;&#x5185;&#x91D1;&#x6C34;&#x6CB3;&#xFF0C;&#x4F60;&#x4EEC;&#x731C;&#x4E00;&#x731C;&#x662F;&#x5E72;&#x4EC0;&#x4E48;&#x7528;&#x7684;&#xFF1F;</p>
<ul>
<li>&#x6392;&#x6C34;&#xFF1A;&#x590F;&#x5929;&#x4E0B;&#x96E8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6545;&#x5BAB;&#x7684;&#x96E8;&#x6C34;&#x4F1A;&#x4ECE;&#x6CB3;&#x91CC;&#x6D41;&#x8D70;&#x3002;</li>
<li>&#x6D12;&#x626B;&#xFF1A;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x4EEC;&#x6253;&#x626B;&#x6545;&#x5BAB;&#xFF0C;&#x662F;&#x8981;&#x4F7F;&#x7528;&#x8FD9;&#x6761;&#x6CB3;&#x91CC;&#x7684;&#x6C34;&#x7684;&#x3002;</li>
<li>&#x6D88;&#x9632;&#xFF1A;&#x6545;&#x5BAB;&#x91CC;&#x9632;&#x706B;&#x3001;&#x706D;&#x706B;&#x4F7F;&#x7528;&#x7684;&#x6C34;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x91CC;&#x7684;&#x3002;</li>
</ul>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x8D70;&#x7684;&#x8FD9;&#x4E2A;&#x5E7F;&#x573A;&#xFF0C;&#x53EB;&#x592A;&#x548C;&#x95E8;&#x5E7F;&#x573A;&#x3002;&#x4F60;&#x4EEC;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x53EB;&#x592A;&#x548C;&#x95E8;&#x5E7F;&#x573A;&#x5417;&#xFF1F;&#x56E0;&#x4E3A;&#x5317;&#x8FB9;&#x90A3;&#x4E2A;&#x5927;&#x95E8;&#x53EB;&#x592A;&#x548C;&#x95E8;&#x3002;</p>
<h4 id="&#x592A;&#x548C;&#x95E8;&#x5E7F;&#x573A;&#x7684;&#x7279;&#x70B9;">&#x592A;&#x548C;&#x95E8;&#x5E7F;&#x573A;&#x7684;&#x7279;&#x70B9;</h4>
<p>&#x5927;&#x5BB6;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E7F;&#x573A;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x5F62;&#x72B6;&#x554A;&#xFF1F;&#x5BF9;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E7F;&#x573A;&#x662F;&#x957F;&#x65B9;&#x5F62;&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#x7684;&#x5927;&#x64CD;&#x573A;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x6BD4;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#x7684;&#x64CD;&#x573A;&#x5927;&#x591A;&#x4E86;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;3&#x3001;4&#x4E2A;&#x6807;&#x51C6;&#x8DB3;&#x7403;&#x573A;&#x90A3;&#x4E48;&#x5927;&#x3002;&#x53E4;&#x4EBA;&#x5728;&#x8FD9;&#x91CC;&#x4E3E;&#x529E;&#x5178;&#x793C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0A;&#x4E07;&#x4EBA;&#x96C6;&#x5408;&#x5728;&#x8FD9;&#x91CC;&#x3002;</p>
<p>&#x4E2D;&#x95F4;&#x8FD9;&#x6761;&#x5F88;&#x5BBD;&#x5F88;&#x957F;&#x7684;&#x8DEF;&#xFF0C;&#x662F;&#x7528;&#x77F3;&#x5934;&#x94FA;&#x6210;&#x7684;&#xFF0C;&#x53EB;&#x505A;&#x5FA1;&#x9053;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x53EB;&#x5FA1;&#x9053;&#x554A;&#xFF0C;&#x662F;&#x5B9D;&#x7389;&#x94FA;&#x7684;&#x9053;&#x8DEF;&#x5417;&#xFF1F;&#x5FA1;&#x9053;&#x548C;&#x5FA1;&#x8DEF;&#x6865;&#x4E00;&#x6837;&#xFF0C;&#x5728;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x6709;&#x7687;&#x5E1D;&#x624D;&#x80FD;&#x8D70;&#x8FD9;&#x6761;&#x8DEF;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x662F;&#x4E0D;&#x53EF;&#x4EE5;&#x8D70;&#x7684;&#x3002;</p>
<p>&#x5728;&#x5FA1;&#x9053;&#x7684;&#x4E2D;&#x95F4;&#x5207;&#x4E00;&#x5200;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8DDF;&#x540E;&#x9762;&#x5185;&#x91D1;&#x6C34;&#x6CB3;&#x7684;&#x5FA1;&#x8DEF;&#x6865;&#x3001;&#x5348;&#x95E8;&#x5927;&#x95E8;&#x6D1E;&#x4E2D;&#x95F4;&#x5207;&#x7684;&#x4E00;&#x5200;&#x662F;&#x5BF9;&#x7740;&#x7684;&#xFF1F;&#x8FD9;&#x6761;&#x7EBF;&#x53EB;&#x4EC0;&#x4E48;&#x6765;&#x7740;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x5C0F;&#x4E2D;&#x8F74;&#x7EBF;&#x3002;&#x5927;&#x5BB6;&#x770B;&#xFF0C;&#x4E2D;&#x8F74;&#x7EBF;&#x4E24;&#x4FA7;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5E7F;&#x573A;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x524D;&#x9762;&#x7684;&#x5927;&#x95E8;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5E7F;&#x573A;&#x4E24;&#x4FA7;&#x7684;&#x5F88;&#x591A;&#x623F;&#x5B50;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x80FD;&#x731C;&#x5230;&#x8FD9;&#x4E9B;&#x623F;&#x5B50;&#x5728;&#x53E4;&#x65F6;&#x5019;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x7528;&#x7684;&#x5417;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x53E4;&#x65F6;&#x5019;&#x5B98;&#x5458;&#x4EEC;&#x4E0A;&#x73ED;&#x529E;&#x516C;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<h3 id="&#x592A;&#x548C;&#x95E8;&#x5E7F;&#x573A;&#xFF08;&#x5B9A;&#x70B9;&#x8BB2;&#x89E3;&#xFF09;">&#x592A;&#x548C;&#x95E8;&#x5E7F;&#x573A;&#xFF08;&#x5B9A;&#x70B9;&#x8BB2;&#x89E3;&#xFF09;</h3>
<h4 id="&#x72EE;&#x5B50;">&#x72EE;&#x5B50;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x770B;&#x770B;&#xFF0C;&#x592A;&#x548C;&#x95E8;&#x524D;&#x9762;&#x7684;&#x8FD9;&#x4E24;&#x53EA;&#x5927;&#x72EE;&#x5B50;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x5A01;&#x98CE;&#xFF1F;&#x8FD9;&#x53EF;&#x662F;&#x6545;&#x5BAB;&#x91CC;&#x9762;&#x6700;&#x5927;&#x7684;&#x94DC;&#x72EE;&#x5B50;&#x3002;&#x5927;&#x5BB6;&#x731C;&#x731C;&#xFF0C;&#x54EA;&#x4E2A;&#x72EE;&#x5B50;&#x662F;&#x7238;&#x7238;&#xFF0C;&#x54EA;&#x4E2A;&#x72EE;&#x5B50;&#x662F;&#x5988;&#x5988;&#xFF1F;&#x897F;&#x4FA7;&#x7684;&#x5927;&#x72EE;&#x5B50;&#x662F;&#x5988;&#x5988;&#xFF0C;&#x5979;&#x6B63;&#x5728;&#x9017;&#x811A;&#x4E0B;&#x7684;&#x4E00;&#x53EA;&#x72EE;&#x5B50;&#x5C0F;&#x670B;&#x53CB;&#x73A9;&#x3002;&#x4E1C;&#x4FA7;&#x8E29;&#x7740;&#x4E00;&#x4E2A;&#x7EE3;&#x7403;&#x7684;&#x662F;&#x7238;&#x7238;&#x3002;</p>
<p>&#x4F60;&#x4EEC;&#x770B;&#xFF0C;&#x72EE;&#x5B50;&#x7684;&#x8868;&#x60C5;&#x51F6;&#x4E0D;&#x51F6;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x51F6;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x8981;&#x5413;&#x8DD1;&#x574F;&#x4EBA;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x5BB3;&#x6015;&#x4E0D;&#x5BB3;&#x6015;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x6015;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x4EEC;&#x90FD;&#x4E0D;&#x662F;&#x574F;&#x4EBA;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x770B;&#x770B;&#xFF0C;&#x94DC;&#x72EE;&#x5B50;&#x8033;&#x6735;&#x662F;&#x4E0D;&#x662F;&#x8037;&#x62C9;&#x7740;&#x7684;&#xFF1F;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x7687;&#x5E1D;&#x4E0D;&#x60F3;&#x8BA9;&#x5927;&#x72EE;&#x5B50;&#x5077;&#x542C;&#x4ED6;&#x7684;&#x79D8;&#x5BC6;&#x3002;&#x3010;&#x5F85;&#x786E;&#x8BA4;&#x3011;</p>
<h4 id="&#x5927;&#x6C34;&#x7F38;">&#x5927;&#x6C34;&#x7F38;</h4>
<p>&#x5E7F;&#x573A;&#x4E0A;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x5927;&#x7F38;&#xFF0C;&#x4F60;&#x4EEC;&#x731C;&#x4E00;&#x731C;&#xFF0C;&#x8FD9;&#x4E9B;&#x5927;&#x7F38;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x7528;&#x7684;&#xFF1F;&#x8FD9;&#x662F;&#x53E4;&#x65F6;&#x5019;&#x7684;&#x4E00;&#x79CD;&#x6D88;&#x9632;&#x8BBE;&#x65BD;&#xFF0C;&#x91CC;&#x9762;&#x88C5;&#x6EE1;&#x4E86;&#x6C34;&#xFF0C;&#x4E00;&#x65E6;&#x53D1;&#x751F;&#x706B;&#x707E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7528;&#x91CC;&#x9762;&#x7684;&#x6C34;&#x6765;&#x706D;&#x706B;&#x3002;&#x4F60;&#x4EEC;&#x770B;&#xFF0C;&#x8FD9;&#x4E9B;&#x5927;&#x7F38;&#x662F;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x653E;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x7528;&#x4E1C;&#x897F;&#x67B6;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<h4 id="&#x4EEA;&#x4ED7;&#x58A9;">&#x4EEA;&#x4ED7;&#x58A9;</h4>
<p>&#x5927;&#x5BB6;&#x770B;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E7F;&#x573A;&#x7684;&#x5730;&#x9762;&#xFF0C;&#x4E2D;&#x95F4;&#x662F;&#x77F3;&#x677F;&#x94FA;&#x7684;&#xFF0C;&#x4E24;&#x8FB9;&#x662F;&#x9752;&#x7816;&#x94FA;&#x7684;&#x3002;&#x5728;&#x5730;&#x9762;&#x4E0A;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x767D;&#x8272;&#x7684;&#x77F3;&#x5934;&#x58A9;&#x5B50;&#xFF0C;&#x53EB;&#x505A;&#x4EEA;&#x4ED7;&#x58A9;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x627E;&#x4E00;&#x627E;&#xFF0C;&#x770B;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x627E;&#x5230;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x80FD;&#x731C;&#x4E00;&#x731C;&#x8FD9;&#x4E9B;&#x77F3;&#x5934;&#x58A9;&#x5B50;&#x662F;&#x5E72;&#x4EC0;&#x4E48;&#x7528;&#x7684;&#x5417;&#xFF1F;&#x662F;&#x6807;&#x8BB0;&#x4EEA;&#x4ED7;&#x961F;&#x7AD9;&#x7ACB;&#x4F4D;&#x7F6E;&#x7684;&#x3002;&#x4EEA;&#x4ED7;&#x961F;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x7684;&#x4E3E;&#x7740;&#x65D7;&#x5B50;&#xFF0C;&#x6709;&#x7684;&#x4E3E;&#x7740;&#x4F1E;&#xFF0C;&#x6709;&#x7684;&#x4E3E;&#x7740;&#x91D1;&#x74DC;&#x94BA;&#x65A7;&#x671D;&#x5929;&#x956B;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x5728;&#x8FD9;&#x91CC;&#x4E3E;&#x7684;&#x4F1E;&#x53EF;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x6321;&#x96E8;&#x3001;&#x6321;&#x9633;&#x5149;&#xFF0C;&#x662F;&#x8868;&#x793A;&#x8FD9;&#x91CC;&#x6709;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4EBA;&#x7269;&#x3002;&#x8FD9;&#x6837;&#x5728;&#x5E7F;&#x573A;&#x4E0A;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x6392;&#x961F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x5E94;&#x8BE5;&#x6392;&#x5728;&#x54EA;&#x91CC;&#x4E86;&#x3002;</p>
<h4 id="&#x660E;&#x7248;&#x5FA1;&#x95E8;&#x542C;&#x653F;">&#x660E;&#x7248;&#x5FA1;&#x95E8;&#x542C;&#x653F;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x77E5;&#x9053;&#x53E4;&#x65F6;&#x5019;&#x7684;&#x7687;&#x5E1D;&#x65E9;&#x4E0A;&#x5728;&#x54EA;&#x91CC;&#x5F00;&#x65E9;&#x4F1A;&#x5417;&#xFF1F;&#x731C;&#x731C;&#x770B;&#xFF0C;&#x662F;&#x5728;&#x50CF;&#x6211;&#x4EEC;&#x6559;&#x5BA4;&#x4E00;&#x6837;&#x7684;&#x5C4B;&#x91CC;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x50CF;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#x5927;&#x95E8;&#x53E3;&#x4E00;&#x6837;&#x7684;&#x95E8;&#x53E3;&#xFF1F;</p>
<p>&#x592A;&#x548C;&#x95E8;&#x662F;&#x7687;&#x5E1D;&#x4E0A;&#x671D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x50CF;&#x6211;&#x4EEC;&#x5E73;&#x65F6;&#x53BB;&#x5B66;&#x6821;&#x4E0A;&#x8BFE;&#x4E00;&#x6837;&#xFF0C;&#x7687;&#x5E1D;&#x4E5F;&#x4F1A;&#x5728;&#x8FD9;&#x91CC;&#x5904;&#x7406;&#x56FD;&#x5BB6;&#x5927;&#x4E8B;&#x3002;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x7687;&#x5E1D;&#x8981;&#x548C;&#x6587;&#x6B66;&#x5927;&#x81E3;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x5F00;&#x4F1A;&#xFF0C;&#x5C31;&#x8DDF;&#x6211;&#x4EEC;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x4E0A;&#x65E9;&#x81EA;&#x4E60;&#x3001;&#x5F00;&#x73ED;&#x4F1A;&#x4E00;&#x6837;&#x7684;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x7ED9;&#x7687;&#x5E1D;&#x6446;&#x4E0A;&#x684C;&#x5B50;&#x548C;&#x6905;&#x5B50;&#xFF0C;&#x7687;&#x5E1D;&#x5750;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5927;&#x81E3;&#x4EEC;&#x5728;&#x5185;&#x91D1;&#x6C34;&#x6CB3;&#x5357;&#x8FB9;&#x7B49;&#x7740;&#x3002;&#x8BF4;&#x5230;&#x8DDF;&#x54EA;&#x4E2A;&#x5927;&#x81E3;&#x6709;&#x5173;&#x7684;&#x4E8B;&#x60C5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7687;&#x5E1D;&#x5C31;&#x4F1A;&#x518D;&#x53EB;&#x54EA;&#x4E2A;&#x5927;&#x81E3;&#x8FC7;&#x6765;&#x8BA8;&#x8BBA;&#x3002;&#x4F60;&#x4EEC;&#x8BF4;&#x7687;&#x5E1D;&#x5728;&#x8FD9;&#x91CC;&#x558A;&#xFF0C;&#x5927;&#x81E3;&#x5728;&#x6CB3;&#x5357;&#x8FB9;&#x80FD;&#x542C;&#x5F97;&#x5230;&#x5417;&#xFF1F;&#x542C;&#x4E0D;&#x5230;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;</p>
<h4 id="&#x767B;&#x57FA;">&#x767B;&#x57FA;</h4>
<p>&#x5728;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x592A;&#x548C;&#x95E8;&#x5E7F;&#x573A;&#x53EF;&#x662F;&#x7687;&#x5E1D;&#x4E3E;&#x884C;&#x91CD;&#x5927;&#x4EEA;&#x5F0F;&#x7684;&#x5730;&#x65B9;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x65B0;&#x7687;&#x5E1D;&#x767B;&#x57FA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4F1A;&#x5728;&#x8FD9;&#x91CC;&#x8FDB;&#x884C;&#x9686;&#x91CD;&#x7684;&#x5178;&#x793C;&#x3002;&#x6709;&#x597D;&#x591A;&#x7687;&#x5E1D;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x592A;&#x548C;&#x95E8;&#x8FD9;&#x91CC;&#x4E3E;&#x529E;&#x767B;&#x57FA;&#x5178;&#x793C;&#x767B;&#x57FA;&#x505A;&#x4E86;&#x7687;&#x5E1D;&#x7684;&#x3002;&#x60F3;&#x8C61;&#x4E00;&#x4E0B;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x5E7F;&#x573A;&#x4E0A;&#xFF0C;&#x7AD9;&#x6EE1;&#x4E86;&#x6587;&#x6B66;&#x767E;&#x5B98;&#xFF0C;&#x4ED6;&#x4EEC;&#x7A7F;&#x7740;&#x534E;&#x4E3D;&#x7684;&#x5B98;&#x670D;&#xFF0C;&#x6392;&#x5217;&#x5F97;&#x6574;&#x6574;&#x9F50;&#x9F50;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x770B;&#x5230;&#x7684;&#x9605;&#x5175;&#x4EEA;&#x5F0F;&#x4E00;&#x6837;&#x58EE;&#x89C2;&#x3002;&#x800C;&#x65B0;&#x7687;&#x5E1D;&#x4F1A;&#x5750;&#x5728;&#x5B9D;&#x5EA7;&#x4E0A;&#xFF0C;&#x63A5;&#x53D7;&#x5927;&#x5BB6;&#x7684;&#x671D;&#x62DC;&#xFF0C;&#x90A3;&#x573A;&#x9762;&#x76F8;&#x5F53;&#x7684;&#x5A01;&#x4E25;&#x5566;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4EEC;&#x662F;&#x7687;&#x5E1D;&#xFF0C;&#x4F60;&#x4EEC;&#x4F1A;&#x4E0D;&#x4F1A;&#x5BB3;&#x6015;&#xFF1F;&#x5728;1908&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6EA5;&#x4EEA;&#x7687;&#x5E1D;&#x53EA;&#x6709;&#x56DB;&#x5C81;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x767B;&#x57FA;&#x5F53;&#x7684;&#x7687;&#x5E1D;&#x3002;&#x5F53;&#x65F6;&#x4ED6;&#x89C9;&#x5F97;&#x8FD9;&#x91CC;&#x4E00;&#x70B9;&#x513F;&#x4E5F;&#x4E0D;&#x597D;&#x73A9;&#xFF0C;&#x54ED;&#x7740;&#x558A;&#x7740;&#x8981;&#x56DE;&#x5BB6;&#x53BB;&#x3002;</p>
<h4 id="&#x5F69;&#x68DA;&#x592A;&#x548C;&#x95E8;">&#x5F69;&#x68DA;&#x592A;&#x548C;&#x95E8;</h4>
<p>&#x5728;&#x6E05;&#x671D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x66FE;&#x7ECF;&#x6709;&#x4E00;&#x5E74;&#xFF0C;&#x592A;&#x548C;&#x95E8;&#x7740;&#x706B;&#x4E86;&#xFF0C;&#x706B;&#x52BF;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x773C;&#x770B;&#x5149;&#x7EEA;&#x7687;&#x5E1D;&#x7684;&#x5927;&#x5A5A;&#x5C31;&#x8981;&#x5230;&#x4E86;&#xFF0C;&#x8FD9;&#x53EF;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x4E8E;&#x662F;&#xFF0C;&#x5C31;&#x53EC;&#x96C6;&#x4E86;&#x5F88;&#x591A;&#x5FC3;&#x7075;&#x624B;&#x5DE7;&#x7684;&#x8001;&#x5317;&#x4EAC;&#x7EB8;&#x624E;&#x827A;&#x4EBA;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x7528;&#x7AF9;&#x5B50;&#x548C;&#x5F69;&#x7EB8;&#x505A;&#x4E00;&#x4E2A;&#x4E34;&#x65F6;&#x7684;&#x5047;&#x592A;&#x548C;&#x95E8;&#x3002;&#x8FD9;&#x4E9B;&#x5DE5;&#x5320;&#x4EEC;&#x5229;&#x7528;&#x7EB8;&#x7CCA;&#x3001;&#x5F69;&#x7EF8;&#x624E;&#x7B49;&#x4F20;&#x7EDF;&#x5DE5;&#x827A;&#xFF0C;&#x6309;&#x7167;&#x592A;&#x548C;&#x95E8;&#x7684;&#x539F;&#x8C8C;&#x8FDB;&#x884C;&#x590D;&#x5236;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x4EC5;&#x590D;&#x5236;&#x4E86;&#x592A;&#x548C;&#x95E8;&#x7684;&#x6574;&#x4F53;&#x7ED3;&#x6784;&#xFF0C;&#x8FD8;&#x7EC6;&#x81F4;&#x5730;&#x8FD8;&#x539F;&#x4E86;&#x6A90;&#x89D2;&#x7684;&#x5C0F;&#x517D;&#x3001;&#x5927;&#x543B;&#x96D5;&#x9542;&#x7B49;&#x7EC6;&#x8282;&#xFF0C;&#x4F7F;&#x5F97;&#x65B0;&#x642D;&#x5EFA;&#x7684;&#x5F69;&#x68DA;&#x51E0;&#x4E4E;&#x4E0E;&#x539F;&#x5EFA;&#x7B51;&#x65E0;&#x5F02;&#x3002;&#x8FDE;&#x957F;&#x671F;&#x5728;&#x6545;&#x5BAB;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#x4E5F;&#x96BE;&#x4EE5;&#x8FA8;&#x8BA4;&#x771F;&#x5047;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x8FD9;&#x5EA7;&#x5F69;&#x68DA;&#x8FD8;&#x5177;&#x6709;&#x6781;&#x9AD8;&#x7684;&#x7A33;&#x56FA;&#x6027;&#xFF0C;&#x5373;&#x4F7F;&#x522E;&#x98CE;&#xFF0C;&#x4E5F;&#x611F;&#x53D7;&#x4E0D;&#x5230;&#x52A8;&#x6447;&#x3002;&#x4EE5;&#x5047;&#x4E71;&#x771F;&#x7684;&#x7EB8;&#x592A;&#x548C;&#x95E8;&#xFF0C;&#x8BA9;&#x5149;&#x7EEA;&#x7687;&#x5E1D;&#x987A;&#x5229;&#x5730;&#x4E3E;&#x529E;&#x4E86;&#x5927;&#x5A5A;&#x3002;&#x7B49;&#x5927;&#x5A5A;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x624D;&#x5F00;&#x59CB;&#x91CD;&#x65B0;&#x4FEE;&#x5EFA;&#x771F;&#x6B63;&#x7684;&#x592A;&#x548C;&#x95E8;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x770B;&#x5230;&#x7684;&#x592A;&#x548C;&#x95E8;&#xFF0C;&#x662F;&#x6E05;&#x671D;&#x7684;&#x5149;&#x7EEA;&#x5E74;&#x95F4;&#x91CD;&#x5EFA;&#x7684;&#x3002;</p>
<h3 id="&#x592A;&#x548C;&#x95E8;">&#x592A;&#x548C;&#x95E8;</h3>
<h4 id="&#x95E8;&#x9489;">&#x95E8;&#x9489;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4F60;&#x4EEC;&#x77E5;&#x9053;&#x6545;&#x5BAB;&#x91CC;&#x6700;&#x5927;&#x7684;&#x95E8;&#x662F;&#x54EA;&#x4E00;&#x5EA7;&#x5417;&#xFF1F;&#x6BD4;&#x6211;&#x4EEC;&#x521A;&#x624D;&#x7ECF;&#x8FC7;&#x7684;&#x5348;&#x95E8;&#x8FD8;&#x8981;&#x5927;&#x7684;&#x3002;&#x5927;&#x5BB6;&#x770B;&#x524D;&#x9762;&#x90A3;&#x6247;&#x5927;&#x5927;&#x7684;&#x95E8;&#xFF0C;&#x5C31;&#x662F;&#x662F;&#x6545;&#x5BAB;&#x91CC;&#x6700;&#x5927;&#x7684;&#x95E8;&#xFF0C;&#x53EB;&#x592A;&#x548C;&#x95E8;&#x3002;</p>
<p>&#x592A;&#x548C;&#x95E8;&#x7684;&#x5927;&#x95E8;&#x53C8;&#x5927;&#x53C8;&#x539A;&#x5B9E;&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x5F88;&#x591A;&#x94DC;&#x5236;&#x7684;&#x95E8;&#x9489;&#x505A;&#x88C5;&#x9970;&#x3002;&#x4E00;&#x6392;&#x6392;&#x7684;&#xFF0C;&#x6574;&#x6574;&#x9F50;&#x9F50;&#x3002;&#x8FD9;&#x4E9B;&#x95E8;&#x9489;&#x4E5F;&#x4E0D;&#x4EC5;&#x662F;&#x4E3A;&#x4E86;&#x597D;&#x770B;&#xFF0C;&#x8FD8;&#x6709;&#x52A0;&#x56FA;&#x5927;&#x95E8;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x6211;&#x95EE;&#x5927;&#x5BB6;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x4EEC;&#x731C;&#x731C;&#x592A;&#x548C;&#x95E8;&#x7684;&#x95E8;&#x9489;&#x6709;&#x591A;&#x5C11;&#x4E2A;&#x5440;&#xFF1F;&#x7ED9;&#x4F60;&#x4EEC;&#x4E00;&#x4E2A;&#x5C0F;&#x63D0;&#x793A;&#xFF0C;&#x5B83;&#x4EEC;&#x6392;&#x5217;&#x5F97;&#x5F88;&#x6574;&#x9F50;&#x54E6;&#xFF0C;&#x662F;&#x6709;&#x89C4;&#x5F8B;&#x7684;&#x3002;&#x5927;&#x95E8;&#x4E0A;&#x6A2A;&#x7740;&#x6709;&#x4E5D;&#x9897;&#x95E8;&#x9489;&#xFF0C;&#x7AD6;&#x7740;&#x4E5F;&#x6709;&#x4E5D;&#x9897;&#x95E8;&#x9489;&#xFF0C;&#x4E00;&#x5171;&#x662F;&#x4E5D;&#x4E5D;&#x516B;&#x5341;&#x4E00;&#x9897;&#x95E8;&#x9489;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x6392;&#x95E8;&#x9489;&#x6709;&#x4E5D;&#x9897;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x5728;&#x4E2A;&#x4F4D;&#x6570;&#x91CC;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x6570;&#x662F;&#x4E5D;&#x3002;&#x8FD9;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x6570;&#xFF0C;&#x53EA;&#x6709;&#x7687;&#x5E1D;&#x5BB6;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x5EA7;&#x6545;&#x5BAB;&#x91CC;&#x53EF;&#x4EE5;&#x7528;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x5730;&#x65B9;&#x662F;&#x4E0D;&#x8BA9;&#x7528;&#x7684;&#x3002;</p>
<h4 id="&#x5409;&#x7965;&#x7F38;&#xFF08;&#x592A;&#x5E73;&#x7F38;&#xFF09;">&#x5409;&#x7965;&#x7F38;&#xFF08;&#x592A;&#x5E73;&#x7F38;&#xFF09;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x5927;&#x6C34;&#x7F38;&#x662F;&#x5E72;&#x4EC0;&#x4E48;&#x7528;&#x7684;&#x5417;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x6D88;&#x9632;&#x9632;&#x706B;&#x7528;&#x7684;&#x3002;&#x5728;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x88C5;&#x6EE1;&#x6C34;&#xFF0C;&#x4E07;&#x4E00;&#x5931;&#x706B;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7528;&#x8FD9;&#x4E2A;&#x6C34;&#x706D;&#x706B;&#x3002;</p>
<p>&#x5728;&#x6545;&#x5BAB;&#x91CC;&#xFF0C;&#x50CF;&#x8FD9;&#x79CD;&#x94DC;&#x7684;&#x3001;&#x94C1;&#x7684;&#x5927;&#x6C34;&#x7F38;&#xFF0C;&#x4E00;&#x5171;&#x6709;308&#x53E3;&#xFF0C;&#x8FD9;&#x4E24;&#x53E3;&#x5927;&#x7F38;&#x662F;&#x94C1;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x6545;&#x5BAB;&#x7684;&#x5EFA;&#x7B51;&#x5927;&#x591A;&#x662F;&#x6728;&#x5934;&#x505A;&#x7684;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5931;&#x706B;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E9B;&#x5927;&#x7F38;&#x5C31;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x4E86;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x53E4;&#x4EE3;&#x7684;&#x4EBA;&#x4EEC;&#x8FD8;&#x5F88;&#x806A;&#x660E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x51AC;&#x5929;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x5728;&#x7F38;&#x4E0B;&#x9762;&#x70E7;&#x70AD;&#xFF0C;&#x7ED9;&#x7F38;&#x91CC;&#x7684;&#x6C34;&#x52A0;&#x70ED;&#xFF0C;&#x9632;&#x6B62;&#x6C34;&#x7ED3;&#x51B0;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x6709;&#x6C34;&#x7528;&#x6765;&#x706D;&#x706B;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="meridian-gate.html" class="navigation navigation-prev " aria-label="Previous page: 午门">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html" class="navigation navigation-next " aria-label="Next page: 太和殿前广场">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"太和门","level":"1.2.3","depth":2,"next":{"title":"太和殿前广场","level":"1.2.4","depth":2,"path":"the-forbidden-city/the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.md","ref":"the-forbidden-city/the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.md","articles":[]},"previous":{"title":"午门","level":"1.2.2","depth":2,"path":"the-forbidden-city/meridian-gate.md","ref":"the-forbidden-city/meridian-gate.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"abc","gitbook":"*"},"file":{"path":"the-forbidden-city/the-gate-of-supreme-harmony.md","mtime":"2025-02-27T02:45:47.958Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-04T16:59:39.300Z"},"basePath":"..","book":{"language":"abc"}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

