
<!DOCTYPE HTML>
<html lang="abc" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>交泰殿 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="the-palace-of-earthly-tranquility.html" />
    
    
    <link rel="prev" href="the-palace-of-heavenly-purity.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    紫禁城
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="tian-an-gate.html">
            
                <a href="tian-an-gate.html">
            
                    
                    天安门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="meridian-gate.html">
            
                <a href="meridian-gate.html">
            
                    
                    午门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="the-gate-of-supreme-harmony.html">
            
                <a href="the-gate-of-supreme-harmony.html">
            
                    
                    太和门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                <a href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                    
                    太和殿前广场
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="the-hall-of-supreme-harmony.html">
            
                <a href="the-hall-of-supreme-harmony.html">
            
                    
                    太和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="the-hall-of-complete-harmony.html">
            
                <a href="the-hall-of-complete-harmony.html">
            
                    
                    中和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="the-hall-of-preserving-harmony.html">
            
                <a href="the-hall-of-preserving-harmony.html">
            
                    
                    保和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="the-gate-of-heavenly-purity.html">
            
                <a href="the-gate-of-heavenly-purity.html">
            
                    
                    乾清门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="the-palace-of-heavenly-purity.html">
            
                <a href="the-palace-of-heavenly-purity.html">
            
                    
                    乾清宫
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.10" data-path="the-palace-of-union-and-peace.html">
            
                <a href="the-palace-of-union-and-peace.html">
            
                    
                    交泰殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="the-palace-of-earthly-tranquility.html">
            
                <a href="the-palace-of-earthly-tranquility.html">
            
                    
                    坤宁宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="the-imperial-garden.html">
            
                <a href="the-imperial-garden.html">
            
                    
                    御花园
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="the-gate-of-divine-prowess.html">
            
                <a href="the-gate-of-divine-prowess.html">
            
                    
                    神武门
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >交泰殿</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4EA4;&#x6CF0;&#x6BBF;">&#x4EA4;&#x6CF0;&#x6BBF;</h1>
<h2 id="&#x77E5;&#x8BC6;&#x70B9;">&#x77E5;&#x8BC6;&#x70B9;</h2>
<ul>
<li>&#x56DB;&#x89D2;&#x6512;&#x5C16;&#x9876;</li>
<li>&#x4EA4;&#x6CF0;&#x6BBF;&#x6BBF;&#x540D;&#x542B;&#x4E49;</li>
<li>&#x5B9D;&#x73BA;&#x548C;&#x8BF7;&#x5B9D;&#x9001;&#x5B9D;</li>
<li>&#x94DC;&#x58F6;&#x6EF4;&#x6F0F;</li>
<li>&#x5927;&#x81EA;&#x9E23;&#x949F;</li>
<li>&#x65E0;&#x4E3A;&#x533E;</li>
<li>&#x7687;&#x540E;&#x53D7;&#x8D3A;</li>
</ul>
<h2 id="&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;">&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;</h2>
<ul>
<li>&#x770B;&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;&#xFF0C;&#x6570;&#x810A;&#x517D;&#xFF0C;&#x6570;&#x9762;&#x9614;&#xFF0C;&#x590D;&#x4E60;&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</li>
</ul>
<h2 id="&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;">&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;</h2>
<ul>
<li>&#x4EA4;&#x6CF0;&#x6BBF;&#x524D;&#x53F0;&#x9636;<ul>
<li>&#x56DB;&#x89D2;&#x6512;&#x5C16;&#x9876;</li>
<li>&#x4EA4;&#x6CF0;&#x6BBF;&#x6BBF;&#x540D;&#x542B;&#x4E49;</li>
<li>&#x5B9D;&#x73BA;&#x548C;&#x8BF7;&#x5B9D;&#x9001;&#x5B9D;</li>
<li>&#x94DC;&#x58F6;&#x6EF4;&#x6F0F;</li>
<li>&#x5927;&#x81EA;&#x9E23;&#x949F;</li>
<li>&#x65E0;&#x4E3A;&#x533E;</li>
<li>&#x7687;&#x540E;&#x53D7;&#x8D3A;</li>
<li>&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</li>
</ul>
</li>
</ul>
<h2 id="&#x5BFC;&#x6E38;&#x8BCD;">&#x5BFC;&#x6E38;&#x8BCD;</h2>
<h3 id="&#x4EA4;&#x6CF0;&#x6BBF;&#x524D;&#x53F0;&#x9636;">&#x4EA4;&#x6CF0;&#x6BBF;&#x524D;&#x53F0;&#x9636;</h3>
<h4 id="&#x56DB;&#x89D2;&#x6512;&#x5C16;&#x9876;">&#x56DB;&#x89D2;&#x6512;&#x5C16;&#x9876;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x8FD9;&#x5EA7;&#x5BAB;&#x6BBF;&#x662F;&#x4EA4;&#x6CF0;&#x6BBF;&#x3002;&#x5927;&#x5BB6;&#x770B;&#x770B;&#x8FD9;&#x5EA7;&#x5BAB;&#x6BBF;&#x7684;&#x5F62;&#x72B6;&#xFF0C;&#x50CF;&#x91D1;&#x5B57;&#x5854;&#x4E00;&#x6837;&#x7684;&#x5C4B;&#x9876;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4E00;&#x70B9;&#x719F;&#x6089;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x662F;&#x56DB;&#x89D2;&#x6512;&#x5C16;&#x9876;&#xFF0C;&#x8DDF;&#x521A;&#x624D;&#x53C2;&#x89C2;&#x7684;&#x4E2D;&#x548C;&#x6BBF;&#xFF0C;&#x957F;&#x5F97;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x4E2D;&#x548C;&#x6BBF;&#x662F;&#x5728;&#x54EA;&#x4E24;&#x4E2A;&#x5BAB;&#x6BBF;&#x4E2D;&#x95F4;&#xFF0C;&#x628A;&#x4ED6;&#x4EEC;&#x8FDE;&#x63A5;&#x8D77;&#x6765;&#x7684;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x592A;&#x548C;&#x6BBF;&#x4E0E;&#x4FDD;&#x548C;&#x6BBF;&#x3002;&#x90A3;&#x8FD9;&#x5EA7;&#x4EA4;&#x6CF0;&#x6BBF;&#xFF0C;&#x662F;&#x628A;&#x521A;&#x624D;&#x53C2;&#x89C2;&#x7684;&#x4E7E;&#x6E05;&#x5BAB;&#x548C;&#x524D;&#x9762;&#x7684;&#x5764;&#x5B81;&#x5BAB;&#x8FDE;&#x63A5;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x662F;&#x7687;&#x5E1D;&#x4F4F;&#x7684;&#x4E7E;&#x6E05;&#x5BAB;&#x548C;&#x7687;&#x540E;&#x4F4F;&#x7684;&#x5764;&#x5B81;&#x5BAB;&#x63E1;&#x624B;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<h4 id="&#x4EA4;&#x6CF0;&#x6BBF;&#x6BBF;&#x540D;&#x542B;&#x4E49;">&#x4EA4;&#x6CF0;&#x6BBF;&#x6BBF;&#x540D;&#x542B;&#x4E49;</h4>
<p>&#x4EA4;&#x6CF0;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x5176;&#x5B9E;&#x6709;&#x4E24;&#x4E2A;&#x610F;&#x601D;&#x3002;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x5929;&#x5730;&#x4EA4;&#x6CF0;&#xFF0C;&#x610F;&#x601D;&#x5C31;&#x662F;&#x5929;&#x5730;&#x4E4B;&#x95F4;&#x7684;&#x548C;&#x8C10;&#x76F8;&#x5904;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x4EBA;&#x4E0E;&#x4EBA;&#x3001;&#x4EBA;&#x4E0E;&#x81EA;&#x7136;&#x80FD;&#x548C;&#x8C10;&#x76F8;&#x5904;&#x4E00;&#x6837;&#x3002;&#x7B2C;&#x4E8C;&#x4E2A;&#x610F;&#x601D;&#x662F;&#x9F99;&#x51E4;&#x5448;&#x7965;&#xFF0C;&#x9F99;&#x4EE3;&#x8868;&#x7687;&#x5E1D;&#xFF0C;&#x51E4;&#x4EE3;&#x8868;&#x7687;&#x540E;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x7687;&#x5E1D;&#x548C;&#x7687;&#x540E;&#x5171;&#x540C;&#x751F;&#x6D3B;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8C61;&#x5F81;&#x7740;&#x7687;&#x5E1D;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x548C;&#x8C10;&#x7F8E;&#x6EE1;&#x3002;</p>
<h4 id="&#x5B9D;&#x73BA;&#x548C;&#x8BF7;&#x5B9D;&#x9001;&#x5B9D;">&#x5B9D;&#x73BA;&#x548C;&#x8BF7;&#x5B9D;&#x9001;&#x5B9D;</h4>
<p>&#x5C4B;&#x91CC;&#x6709;&#x597D;&#x591A;&#x6F02;&#x4EAE;&#x7684;&#x76D2;&#x5B50;&#xFF0C;&#x91CC;&#x9762;&#x653E;&#x7740;&#x7684;&#x53EF;&#x662F;&#x76F8;&#x5F53;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53EB;&#x5B9D;&#x73BA;&#x3002;&#x5B9D;&#x73BA;&#x5C31;&#x662F;&#x7687;&#x5E1D;&#x548C;&#x7687;&#x540E;&#x7528;&#x7684;&#x5927;&#x5370;&#x7AE0;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x89C1;&#x8FC7;&#x5927;&#x5370;&#x7AE0;&#x6CA1;&#x6709;&#xFF1F;&#x7687;&#x5E1D;&#x8BF4;&#x8BA9;&#x7238;&#x7238;&#x5988;&#x5988;&#x7ED9;&#x4F60;&#x505A;&#x597D;&#x5403;&#x7684;&#xFF0C;&#x90A3;&#x7238;&#x7238;&#x5988;&#x5988;&#x600E;&#x4E48;&#x77E5;&#x9053;&#x662F;&#x7687;&#x5E1D;&#x8BF4;&#x7684;&#xFF1F;&#x5C31;&#x8981;&#x5728;&#x5723;&#x65E8;&#x4E0A;&#x76D6;&#x4E0A;&#x7687;&#x5E1D;&#x7684;&#x5927;&#x5370;&#x7AE0;&#x3002;&#x8FD9;&#x4E9B;&#x5B9D;&#x73BA;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x76D6;&#x4E0A;&#x5927;&#x5370;&#x7AE0;&#x4EE5;&#x540E;&#xFF0C;&#x8BF4;&#x7684;&#x8BDD;&#x3001;&#x505A;&#x7684;&#x51B3;&#x5B9A;&#x5C31;&#x7B97;&#x6570;&#x4E86;&#x3002;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x5C0F;&#x670B;&#x53CB;&#x76D6;&#x7AE0;&#x8868;&#x793A;&#x5B8C;&#x6210;&#x4E86;&#x4F5C;&#x4E1A;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x7687;&#x5E1D;&#x76D6;&#x7AE0;&#x66F4;&#x91CD;&#x8981;&#x4E00;&#x4E9B;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x662F;&#x7687;&#x5E1D;&#x7684;&#x5BB6;&#xFF0C;&#x5728;&#x53E4;&#x65F6;&#x5019;&#x5927;&#x81E3;&#x4EEC;&#x53C8;&#x4E0D;&#x80FD;&#x5230;&#x7687;&#x5E1D;&#x7684;&#x5BB6;&#x91CC;&#x6765;&#xFF0C;&#x7687;&#x540E;&#x4E5F;&#x4E0D;&#x80FD;&#x5230;&#x5916;&#x9762;&#x53BB;&#xFF0C;&#x5916;&#x9762;&#x7684;&#x6587;&#x4EF6;&#x53C8;&#x8981;&#x76D6;&#x7AE0;&#xFF0C;&#x8FD9;&#x53EF;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x5927;&#x81E3;&#x4EEC;&#x5C31;&#x4F1A;&#x5728;&#x521A;&#x624D;&#x7684;&#x4E7E;&#x6E05;&#x95E8;&#x5916;&#x8FB9;&#xFF0C;&#x4E3E;&#x529E;&#x4E00;&#x4E2A;&#x4EEA;&#x5F0F;&#xFF0C;&#x628A;&#x5370;&#x7AE0;&#x8BF7;&#x51FA;&#x53BB;&#xFF0C;&#x5C31;&#x53EB;&#x8BF7;&#x5B9D;&#x4EEA;&#x5F0F;&#x3002;&#x76D6;&#x5B8C;&#x7AE0;&#x540E;&#xFF0C;&#x5927;&#x81E3;&#x4EEC;&#x518D;&#x628A;&#x5370;&#x8C61;&#x9001;&#x56DE;&#x6765;&#xFF0C;&#x4E5F;&#x8981;&#x4E3E;&#x529E;&#x4EEA;&#x5F0F;&#x3002;&#x8FD9;&#x4E2A;&#x4EEA;&#x5F0F;&#x53EB;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x53EB;&#x9001;&#x5B9D;&#x4EEA;&#x5F0F;&#x3002;</p>
<h4 id="&#x94DC;&#x58F6;&#x6EF4;&#x6F0F;">&#x94DC;&#x58F6;&#x6EF4;&#x6F0F;</h4>
<p>&#x5C4B;&#x91CC;&#x4E1C;&#x4FA7;&#x6709;&#x4E00;&#x4E2A;&#x50CF;&#x5C0F;&#x697C;&#x623F;&#x4E00;&#x6837;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53EB;&#x94DC;&#x58F6;&#x6EF4;&#x6F0F;&#xFF0C;&#x662F;&#x53E4;&#x4EE3;&#x7684;&#x949F;&#x8868;&#x3002;&#x8FD9;&#x4E2A;&#x949F;&#x8868;&#x662F;&#x901A;&#x8FC7;&#x6EF4;&#x4E0B;&#x6765;&#x7684;&#x6C34;&#xFF0C;&#x544A;&#x8BC9;&#x4EBA;&#x4EEC;&#x65F6;&#x95F4;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x633A;&#x795E;&#x5947;&#x7684;&#xFF1F;&#x53E4;&#x65F6;&#x5019;&#x6CA1;&#x6709;&#x624B;&#x673A;&#x624B;&#x8868;&#xFF0C;&#x7687;&#x5E1D;&#x5C31;&#x9760;&#x4ED6;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8BE5;&#x8D77;&#x5E8A;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8BE5;&#x5403;&#x996D;&#x4E86;&#x3002;</p>
<h4 id="&#x5927;&#x81EA;&#x9E23;&#x949F;">&#x5927;&#x81EA;&#x9E23;&#x949F;</h4>
<p>&#x8FD9;&#x91CC;&#x8FD8;&#x6709;&#x4E00;&#x5EA7;&#x5927;&#x81EA;&#x9E23;&#x949F;&#xFF0C;&#x6709;&#x516D;&#x7C73;&#x9AD8;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x6709;&#x4E24;&#x5C42;&#x697C;&#x90A3;&#x4E48;&#x9AD8;&#x3002;&#x4E00;&#x5230;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x4F1A;&#x5F53;&#x5F53;&#x5F53;&#x7684;&#x54CD;&#x8D77;&#x6765;&#xFF0C;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x65F6;&#x95F4;&#x5230;&#x4E86;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x8BF4;&#xFF0C;&#x662F;&#x7528;&#x94DC;&#x58F6;&#x6EF4;&#x6F0F;&#x7684;&#x6C34;&#x6EF4;&#x8BA1;&#x65F6;&#x5148;&#x8FDB;&#xFF0C;&#x8FD8;&#x662F;&#x7528;&#x5927;&#x81EA;&#x9E23;&#x949F;&#x7684;&#x673A;&#x68B0;&#x8BA1;&#x65F6;&#x5389;&#x5BB3;&#x554A;&#xFF1F;&#x5BF9;&#x7684;&#xFF0C;&#x673A;&#x68B0;&#x7684;&#x8BA1;&#x65F6;&#x8981;&#x6BD4;&#x6C34;&#x6EF4;&#x8BA1;&#x65F6;&#x5148;&#x8FDB;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x4E86;&#x5927;&#x81EA;&#x9E23;&#x949F;&#x4EE5;&#x540E;&#xFF0C;&#x94DC;&#x58F6;&#x6EF4;&#x6F0F;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x4E0D;&#x7528;&#x4E86;&#x3002;</p>
<h4 id="&#x65E0;&#x4E3A;&#x533E;">&#x65E0;&#x4E3A;&#x533E;</h4>
<p>&#x540E;&#x5899;&#x4E0A;&#x7684;&#x533E;&#x989D;&#xFF0C;&#x5199;&#x7740;&#x201C;&#x65E0;&#x4E3A;&#x201D;&#x4E24;&#x4E2A;&#x5927;&#x5B57;&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x5EB7;&#x7199;&#x7687;&#x5E1D;&#x5199;&#x7684;&#x3002;&#x65E0;&#x4E3A;&#x662F;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x505A;&#xFF1F;&#x65E0;&#x4E3A;&#x5E76;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x505A;&#xFF0C;&#x800C;&#x662F;&#x4E0D;&#x8981;&#x505A;&#x6253;&#x6270;&#x8001;&#x767E;&#x59D3;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x8BA9;&#x7687;&#x5E1D;&#x5C11;&#x7BA1;&#x95F2;&#x4E8B;&#xFF0C;&#x653E;&#x5FC3;&#x5927;&#x80C6;&#x7684;&#x8BA9;&#x5927;&#x81E3;&#x4EEC;&#x53BB;&#x505A;&#x4E8B;&#x60C5;&#x3002;&#x5EB7;&#x7199;&#x7687;&#x5E1D;&#x662F;&#x5E0C;&#x671B;&#x4ED6;&#x540E;&#x4EE3;&#x7687;&#x5E1D;&#x80FD;&#x591F;&#x4EE5;&#x5FB7;&#x6CBB;&#x56FD;&#xFF0C;&#x7528;&#x5584;&#x826F;&#x548C;&#x667A;&#x6167;&#x6765;&#x7BA1;&#x7406;&#x56FD;&#x5BB6;&#xFF0C;&#x8BA9;&#x8001;&#x767E;&#x59D3;&#x8FC7;&#x4E0A;&#x597D;&#x65E5;&#x5B50;&#x3002;</p>
<h4 id="&#x7687;&#x540E;&#x53D7;&#x8D3A;">&#x7687;&#x540E;&#x53D7;&#x8D3A;</h4>
<p>&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x7687;&#x540E;&#x4F1A;&#x5728;&#x4E00;&#x4E9B;&#x7279;&#x522B;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x50CF;&#x7687;&#x540E;&#x8FC7;&#x751F;&#x65E5;&#xFF0C;&#x6216;&#x91CD;&#x8981;&#x7684;&#x8282;&#x65E5;&#xFF0C;&#x5C31;&#x4F1A;&#x6765;&#x4EA4;&#x6CF0;&#x6BBF;&#x63A5;&#x53D7;&#x5927;&#x5BB6;&#x7684;&#x795D;&#x798F;&#x3002;&#x7687;&#x540E;&#x7A7F;&#x4E0A;&#x6F02;&#x4EAE;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x5750;&#x5728;&#x4EA4;&#x6CF0;&#x6BBF;&#x7684;&#x5B9D;&#x5EA7;&#x4E0A;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x516C;&#x4E3B;&#xFF0C;&#x63A5;&#x53D7;&#x5927;&#x5BB6;&#x9001;&#x7684;&#x793C;&#x7269;&#x548C;&#x795D;&#x798F;&#x7684;&#x8BDD;&#xFF0C;&#x975E;&#x5E38;&#x5F00;&#x5FC3;&#x3002;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#xFF0C;&#x4F60;&#x4EEC;&#x4F1A;&#x5531;&#x751F;&#x65E5;&#x5FEB;&#x4E50;&#x6B4C;&#x5417;&#xFF1F;&#x8BF4;&#x8BF4;&#x770B;&#xFF0C;&#x7687;&#x540E;&#x5750;&#x5728;&#x5B9D;&#x5EA7;&#x4E0A;&#xFF0C;&#x5927;&#x5BB6;&#x4F1A;&#x4E0D;&#x4F1A;&#x5531;&#x751F;&#x65E5;&#x5FEB;&#x4E50;&#x6B4C;&#x7ED9;&#x4ED6;&#x542C;&#xFF1F;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x8BF4;&#xFF0C;&#x5927;&#x81E3;&#x4EEC;&#x4F1A;&#x6765;&#x795D;&#x8D3A;&#x5417;&#xFF1F;&#x5BF9;&#xFF0C;&#x4E0D;&#x4F1A;&#x7684;&#x3002;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x7537;&#x6027;&#x7684;&#x5927;&#x81E3;&#x662F;&#x4E0D;&#x5141;&#x8BB8;&#x8FDB;&#x5165;&#x540E;&#x5BAB;&#x7684;&#x3002;</p>
<h4 id="&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;">&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x770B;&#x770B;&#xFF0C;&#x4E2D;&#x548C;&#x6BBF;&#x9876;&#x662F;&#x4EC0;&#x4E48;&#x989C;&#x8272;&#x7684;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x603B;&#x8BF4;&#x9EC4;&#x74E6;&#x9EC4;&#x74E6;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x6709;&#x6CA1;&#x6709;&#x70E6;&#x554A;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x603B;&#x8BF4;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x9EC4;&#x74E6;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x3002;&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x97E9;&#x56FD;&#x7684;&#x603B;&#x7EDF;&#x5E9C;&#x53EB;&#x4EC0;&#x4E48;&#x540D;&#x5417;&#xFF1F;&#x5BF9;&#xFF0C;&#x53EB;&#x9752;&#x74E6;&#x53F0;&#xFF0C;&#x9752;&#x74E6;&#x5C31;&#x662F;&#x7EFF;&#x8272;&#x7684;&#x7409;&#x7483;&#x74E6;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x7528;&#x9EC4;&#x8272;&#x7684;&#x7409;&#x7483;&#x74E6;&#x5462;&#xFF1F;</p>
<p>&#x5C4B;&#x6A90;&#x4E0A;&#x9762;&#x7684;&#x5C0F;&#x795E;&#x517D;&#x6709;&#x51E0;&#x53EA;&#x554A;&#xFF1F;&#x5728;&#x6545;&#x5BAB;&#x91CC;&#xFF0C;&#x8FD9;&#x662F;&#x7B2C;&#x51E0;&#x7B49;&#x7EA7;&#x7684;&#x554A;&#xFF1F;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x518D;&#x770B;&#x770B;&#xFF0C;&#x6BBF;&#x662F;&#x4EA4;&#x6CF0;&#x51E0;&#x95F4;&#x5BBD;&#x7684;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x8FDE;&#x5ECA;&#x7B97;&#x662F;&#x4E94;&#x95F4;&#xFF0C;&#x4E0D;&#x8FDE;&#x5ECA;&#x5C31;&#x662F;&#x4E09;&#x95F4;&#x3002;&#x56E0;&#x4E3A;&#x662F;&#x6B63;&#x65B9;&#x5F62;&#xFF0C;&#x6240;&#x4EE5;&#x6DF1;&#x548C;&#x5BBD;&#x662F;&#x76F8;&#x7B49;&#x7684;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x518D;&#x770B;&#xFF0C;&#x628A;&#x4EA4;&#x6CF0;&#x6BBF;&#x4ECE;&#x4E2D;&#x95F4;&#x5207;&#x5F00;&#xFF0C;&#x4E24;&#x8FD9;&#x957F;&#x5F97;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF1F;&#x8FD9;&#x53EB;&#x4EC0;&#x4E48;&#x6765;&#x7740;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#xFF0C;&#x90A3;&#x4ECE;&#x4E2D;&#x95F4;&#x5207;&#x5F00;&#x5927;&#x6BBF;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E2D;&#x8F74;&#x7EBF;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="the-palace-of-heavenly-purity.html" class="navigation navigation-prev " aria-label="Previous page: 乾清宫">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="the-palace-of-earthly-tranquility.html" class="navigation navigation-next " aria-label="Next page: 坤宁宫">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"交泰殿","level":"1.2.10","depth":2,"next":{"title":"坤宁宫","level":"1.2.11","depth":2,"path":"the-forbidden-city/the-palace-of-earthly-tranquility.md","ref":"the-forbidden-city/the-palace-of-earthly-tranquility.md","articles":[]},"previous":{"title":"乾清宫","level":"1.2.9","depth":2,"path":"the-forbidden-city/the-palace-of-heavenly-purity.md","ref":"the-forbidden-city/the-palace-of-heavenly-purity.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"abc","gitbook":"*"},"file":{"path":"the-forbidden-city/the-palace-of-union-and-peace.md","mtime":"2025-02-27T02:47:23.678Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-04T16:59:39.300Z"},"basePath":"..","book":{"language":"abc"}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

