
<!DOCTYPE HTML>
<html lang="abc" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>坤宁宫 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="the-imperial-garden.html" />
    
    
    <link rel="prev" href="the-palace-of-union-and-peace.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    紫禁城
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="tian-an-gate.html">
            
                <a href="tian-an-gate.html">
            
                    
                    天安门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="meridian-gate.html">
            
                <a href="meridian-gate.html">
            
                    
                    午门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="the-gate-of-supreme-harmony.html">
            
                <a href="the-gate-of-supreme-harmony.html">
            
                    
                    太和门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                <a href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                    
                    太和殿前广场
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="the-hall-of-supreme-harmony.html">
            
                <a href="the-hall-of-supreme-harmony.html">
            
                    
                    太和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="the-hall-of-complete-harmony.html">
            
                <a href="the-hall-of-complete-harmony.html">
            
                    
                    中和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="the-hall-of-preserving-harmony.html">
            
                <a href="the-hall-of-preserving-harmony.html">
            
                    
                    保和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="the-gate-of-heavenly-purity.html">
            
                <a href="the-gate-of-heavenly-purity.html">
            
                    
                    乾清门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="the-palace-of-heavenly-purity.html">
            
                <a href="the-palace-of-heavenly-purity.html">
            
                    
                    乾清宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="the-palace-of-union-and-peace.html">
            
                <a href="the-palace-of-union-and-peace.html">
            
                    
                    交泰殿
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.11" data-path="the-palace-of-earthly-tranquility.html">
            
                <a href="the-palace-of-earthly-tranquility.html">
            
                    
                    坤宁宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="the-imperial-garden.html">
            
                <a href="the-imperial-garden.html">
            
                    
                    御花园
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="the-gate-of-divine-prowess.html">
            
                <a href="the-gate-of-divine-prowess.html">
            
                    
                    神武门
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >坤宁宫</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5764;&#x5B81;&#x5BAB;">&#x5764;&#x5B81;&#x5BAB;</h1>
<h2 id="&#x77E5;&#x8BC6;&#x70B9;">&#x77E5;&#x8BC6;&#x70B9;</h2>
<ul>
<li>&#x6E05;&#x8428;&#x6EE1;&#x6559;&#x796D;&#x7940;</li>
<li>&#x5764;&#x5B81;&#x5BAB;&#x540D;&#x79F0;</li>
<li>&#x660E;&#x7687;&#x540E;&#x5BDD;&#x5BAB;</li>
<li>&#x6E05;&#x5927;&#x5A5A;&#x6D1E;&#x623F;</li>
</ul>
<h2 id="&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;">&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;</h2>
<ul>
<li>&#x770B;&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;&#xFF0C;&#x6570;&#x810A;&#x517D;&#xFF0C;&#x6570;&#x9762;&#x9614;&#xFF0C;&#x590D;&#x4E60;&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</li>
</ul>
<h2 id="&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;">&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;</h2>
<ul>
<li>&#x5764;&#x5B81;&#x5BAB;&#x6BBF;&#x524D;<ul>
<li>&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</li>
<li>&#x6E05;&#x8428;&#x6EE1;&#x6559;&#x796D;&#x7940;</li>
<li>&#x5764;&#x5B81;&#x5BAB;&#x540D;&#x79F0;</li>
<li>&#x660E;&#x7687;&#x540E;&#x5BDD;&#x5BAB;</li>
<li>&#x6E05;&#x5927;&#x5A5A;&#x6D1E;&#x623F;</li>
</ul>
</li>
</ul>
<h2 id="&#x5BFC;&#x6E38;&#x8BCD;">&#x5BFC;&#x6E38;&#x8BCD;</h2>
<h3 id="&#x5764;&#x5B81;&#x5BAB;&#x6BBF;&#x524D;">&#x5764;&#x5B81;&#x5BAB;&#x6BBF;&#x524D;</h3>
<h4 id="&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;">&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x770B;&#x770B;&#xFF0C;&#x5764;&#x5B81;&#x5BAB;&#x7684;&#x5C4B;&#x9876;&#x662F;&#x4EC0;&#x4E48;&#x989C;&#x8272;&#x7684;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;&#x5462;&#xFF1F;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x5927;&#x5BB6;&#x770B;&#x770B;&#x5764;&#x5B81;&#x5BAB;&#x7684;&#x623F;&#x6A90;&#x4E0A;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x5C0F;&#x795E;&#x517D;&#xFF1F;&#x5BF9;&#xFF0C;&#x662F;&#x4E03;&#x53EA;&#x3002;&#x5728;&#x6545;&#x5BAB;&#x91CC;&#xFF0C;&#x8FD9;&#x662F;&#x7B2C;&#x51E0;&#x7B49;&#x7EA7;&#x7684;&#x554A;&#xFF1F;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x518D;&#x770B;&#x770B;&#xFF0C;&#x5764;&#x5B81;&#x5BAB;&#x662F;&#x51E0;&#x95F4;&#x5BBD;&#x7684;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x8FDE;&#x5ECA;&#x4E5D;&#x95F4;&#x5BBD;&#xFF0C;&#x4E0D;&#x8FDE;&#x5ECA;&#x4E03;&#x95F4;&#x5BBD;&#xFF0C;&#x4E09;&#x95F4;&#x6DF1;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x518D;&#x770B;&#xFF0C;&#x628A;&#x5764;&#x5B81;&#x5BAB;&#x4ECE;&#x4E2D;&#x95F4;&#x5207;&#x5F00;&#xFF0C;&#x4E24;&#x8FB9;&#x957F;&#x5F97;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF1F;&#x7B49;&#x7B49;&#xFF0C;&#x518D;&#x4ED4;&#x7EC6;&#x770B;&#x770B;&#xFF0C;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x554A;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x4E00;&#x6837;&#x5462;&#xFF1F;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x731C;&#x4E00;&#x731C;&#x3002;</p>
<h4 id="&#x6E05;&#x8428;&#x6EE1;&#x6559;&#x796D;&#x7940;">&#x6E05;&#x8428;&#x6EE1;&#x6559;&#x796D;&#x7940;</h4>
<p>&#x5728;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x4EEC;&#x7279;&#x522B;&#x76F8;&#x4FE1;&#x795E;&#x4ED9;&#xFF0C;&#x4F1A;&#x5728;&#x5764;&#x5B81;&#x5BAB;&#x897F;&#x8FB9;&#x7684;&#x5C4B;&#x5B50;&#x91CC;&#x7ED9;&#x795E;&#x4ED9;&#x4E0A;&#x4F9B;&#xFF0C;&#x5E0C;&#x671B;&#x795E;&#x4ED9;&#x80FD;&#x8BA9;&#x56FD;&#x5BB6;&#x592A;&#x5E73;&#xFF0C;&#x98CE;&#x8C03;&#x96E8;&#x987A;&#x3002;</p>
<p>&#x521A;&#x624D;&#x6211;&#x4EEC;&#x53C2;&#x89C2;&#x8FC7;&#x7684;&#x5176;&#x4ED6;&#x5BAB;&#x6BBF;&#x90FD;&#x662F;&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#x7684;&#xFF0C;&#x95E8;&#x7684;&#x4E24;&#x4FA7;&#x5DEE;&#x4E0D;&#x591A;&#x662F;&#x4E00;&#x6837;&#x5BBD;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5764;&#x5B81;&#x5BAB;&#x7684;&#x95E8;&#x6BD4;&#x8F83;&#x9760;&#x4E1C;&#x3002;&#x897F;&#x8FB9;&#x7684;&#x623F;&#x95F4;&#x5927;&#xFF0C;&#x4E1C;&#x8FB9;&#x7684;&#x623F;&#x95F4;&#x5C0F;&#xFF0C;&#x8FD9;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x4E1C;&#x8FB9;&#x7684;&#x5C4B;&#x5B50;&#x662F;&#x7687;&#x540E;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x897F;&#x8FB9;&#x7684;&#x5C4B;&#x5B50;&#x662F;&#x795E;&#x4ED9;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4E3A;&#x4E86;&#x8868;&#x793A;&#x5BF9;&#x795E;&#x4ED9;&#x7684;&#x5C0A;&#x656C;&#xFF0C;&#x5C31;&#x8BA9;&#x897F;&#x8FB9;&#x795E;&#x4ED9;&#x4F4F;&#x7684;&#x5C4B;&#x5B50;&#x66F4;&#x5927;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x77E5;&#x9053;&#x7ED9;&#x795E;&#x4ED9;&#x4EEC;&#x4E0A;&#x4F9B;&#x7684;&#x4F9B;&#x54C1;&#x662F;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x897F;&#x8FB9;&#x8FD9;&#x4E2A;&#x5C4B;&#x5B50;&#x91CC;&#x6709;&#x4E09;&#x53E3;&#x5927;&#x9505;&#xFF0C;&#x91CC;&#x9762;&#x716E;&#x7ED9;&#x795E;&#x4ED9;&#x5403;&#x7684;&#x8089;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x4EEC;&#x8BF4;&#x795E;&#x4ED9;&#x5403;&#x8089;&#x5417;&#xFF1F;</p>
<p>&#x7ED9;&#x795E;&#x4ED9;&#x5403;&#x7684;&#x8089;&#xFF0C;&#x662F;&#x4E0D;&#x653E;&#x6CB9;&#x76D0;&#x8C03;&#x5473;&#x7684;&#x3002;&#x4F60;&#x5982;&#x679C;&#x662F;&#x5927;&#x81E3;&#xFF0C;&#x7687;&#x5E1D;&#x8BA9;&#x4F60;&#x5403;&#x4E00;&#x53E3;&#x8FD9;&#x4E2A;&#x6CA1;&#x6709;&#x653E;&#x76D0;&#x7684;&#x8089;&#xFF0C;&#x4F60;&#x5403;&#x4E0D;&#x5403;&#xFF1F;&#x8FD9;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x5403;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x7ED9;&#x795E;&#x4ED9;&#x5403;&#x7684;&#x8089;&#xFF0C;&#x8BA9;&#x4F60;&#x5403;&#x4E00;&#x53E3;&#xFF0C;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x5927;&#x7684;&#x5149;&#x8363;&#x3002;</p>
<h4 id="&#x5764;&#x5B81;&#x5BAB;&#x540D;&#x79F0;">&#x5764;&#x5B81;&#x5BAB;&#x540D;&#x79F0;</h4>
<p>&#x53E4;&#x65F6;&#x5019;&#x7684;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x7687;&#x5E1D;&#x662F;&#x5929;&#xFF0C;&#x4E7E;&#x662F;&#x5929;&#xFF0C;&#x7687;&#x540E;&#x662F;&#x5730;&#xFF0C;&#x5764;&#x662F;&#x5730;&#xFF0C;&#x6240;&#x4EE5;&#x7687;&#x5E1D;&#x7684;&#x5BAB;&#x6BBF;&#x53EB;&#x4E7E;&#x6E05;&#x5BAB;&#xFF0C;&#x7687;&#x540E;&#x7684;&#x5BAB;&#x6BBF;&#x5C31;&#x53EB;&#x5764;&#x5B81;&#x5BAB;&#x3002;&#x5764;&#x7684;&#x610F;&#x601D;&#x662F;&#x5927;&#x5730;&#xFF0C;&#x4E5F;&#x4EE3;&#x8868;&#x7687;&#x540E;&#x3002;&#x5B81;&#x7684;&#x610F;&#x601D;&#x5C31;&#x662F;&#x5B89;&#x5B81;&#x3002;&#x5764;&#x5B81;&#x5BAB;&#x7684;&#x610F;&#x601D;&#x662F;&#x8BF4;&#x5E0C;&#x671B;&#x56FD;&#x5BB6;&#x80FD;&#x591F;&#x98CE;&#x8C03;&#x96E8;&#x987A;&#xFF0C;&#x5E0C;&#x671B;&#x7687;&#x540E;&#x80FD;&#x591F;&#x65E0;&#x75C5;&#x65E0;&#x707E;&#x3002;</p>
<h4 id="&#x660E;&#x7687;&#x540E;&#x5BDD;&#x5BAB;">&#x660E;&#x7687;&#x540E;&#x5BDD;&#x5BAB;</h4>
<p>&#x8FC7;&#x4E86;&#x4EA4;&#x6CF0;&#x6BBF;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x5230;&#x7684;&#x662F;&#x5764;&#x5B81;&#x5BAB;&#xFF0C;&#x8FD9;&#x662F;&#x7687;&#x540E;&#x7761;&#x89C9;&#x7684;&#x5730;&#x65B9;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x5BB6;&#x91CC;&#xFF0C;&#x9876;&#x591A;&#x4E00;&#x4E2A;&#x4EBA;&#x7761;&#x4E00;&#x95F4;&#x5C4B;&#x5B50;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x8FD8;&#x4F1A;&#x4E24;&#x4E09;&#x4E2A;&#x4EBA;&#x7761;&#x4E00;&#x95F4;&#x5C4B;&#x5B50;&#x3002;&#x4F60;&#x4EEC;&#x770B;&#x7687;&#x5E1D;&#x548C;&#x7687;&#x540E;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x8981;&#x7761;&#x4E00;&#x6574;&#x4E2A;&#x623F;&#x5B50;&#xFF0C;&#x800C;&#x4E14;&#x7687;&#x5E1D;&#x8FD8;&#x6709;&#x4E8C;&#x5341;&#x4E03;&#x5F20;&#x5E8A;&#x53EF;&#x4EE5;&#x7761;&#x3002;</p>
<p>&#x7687;&#x540E;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x9192;&#x6765;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x597D;&#x591A;&#x5BAB;&#x5973;&#x4F3A;&#x5019;&#x4ED6;&#x7A7F;&#x8863;&#x670D;&#x3001;&#x6D17;&#x6F31;&#x3001;&#x68B3;&#x5934;&#x3002;&#x4ED6;&#x4EEC;&#x7ED9;&#x7687;&#x540E;&#x7A7F;&#x4E0A;&#x597D;&#x770B;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x6234;&#x4E0A;&#x597D;&#x770B;&#x7684;&#x9996;&#x9970;&#xFF0C;&#x628A;&#x7687;&#x540E;&#x6253;&#x626E;&#x7684;&#x6F02;&#x6F02;&#x4EAE;&#x4EAE;&#x7684;&#x3002;&#x7136;&#x540E;&#x5728;&#x5BAB;&#x6BBF;&#x91CC;&#x5403;&#x65E9;&#x996D;&#xFF0C;&#x4F60;&#x4EEC;&#x731C;&#x7687;&#x540E;&#x65E9;&#x4E0A;&#x5403;&#x4EC0;&#x4E48;&#xFF1F;&#x4E0D;&#x8FC7;&#xFF0C;&#x7687;&#x540E;&#x5403;&#x996D;&#x7684;&#x65F6;&#x5019;&#x8981;&#x7279;&#x522B;&#x6CE8;&#x610F;&#x793C;&#x4EEA;&#xFF0C;&#x4E0D;&#x80FD;&#x968F;&#x4FBF;&#x8BF4;&#x8BDD;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x5927;&#x7B11;&#x548C;&#x5927;&#x58F0;&#x8BF4;&#x8BDD;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4EE5;&#x540E;&#x5728;&#x5BB6;&#x5403;&#x996D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x8981;&#x50CF;&#x7687;&#x5E1D;&#x3001;&#x7687;&#x540E;&#x4E00;&#x6837;&#x6CE8;&#x610F;&#x793C;&#x4EEA;&#x3002;</p>
<p>&#x7687;&#x540E;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4F11;&#x95F2;&#x5A31;&#x4E50;&#x3002;&#x5929;&#x6C14;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7687;&#x540E;&#x4F1A;&#x5728;&#x9662;&#x5B50;&#x91CC;&#x6E9C;&#x8FBE;&#x6E9C;&#x8FBE;&#xFF0C;&#x6563;&#x6563;&#x6B65;&#x3002;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4E5F;&#x4F1A;&#x8BA9;&#x5BAB;&#x5973;&#x4EEC;&#x5531;&#x6B4C;&#x3001;&#x8DF3;&#x821E;&#xFF0C;&#x8868;&#x6F14;&#x4E00;&#x4E9B;&#x8282;&#x76EE;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x770B;&#x6587;&#x827A;&#x6F14;&#x51FA;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x89C9;&#x5F97;&#x7687;&#x540E;&#x7684;&#x751F;&#x6D3B;&#x6709;&#x610F;&#x601D;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x8BA9;&#x4F60;&#x4EEC;&#x4F4F;&#x5728;&#x8FD9;&#x4E2A;&#x5BAB;&#x6BBF;&#x91CC;&#xFF0C;&#x4F60;&#x4EEC;&#x60F3;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;</p>
<h4 id="&#x6E05;&#x5927;&#x5A5A;&#x6D1E;&#x623F;">&#x6E05;&#x5927;&#x5A5A;&#x6D1E;&#x623F;</h4>
<p>&#x5764;&#x5B81;&#x5BAB;&#x9664;&#x4E86;&#x662F;&#x7687;&#x540E;&#x7761;&#x89C9;&#x7684;&#x5BDD;&#x5BAB;&#x4EE5;&#x5916;&#xFF0C;&#x7687;&#x5E1D;&#x548C;&#x7687;&#x540E;&#x7ED3;&#x5A5A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x5728;&#x8FD9;&#x91CC;&#x4E3E;&#x884C;&#x975E;&#x5E38;&#x76DB;&#x5927;&#x7684;&#x5A5A;&#x793C;&#x3002;&#x7687;&#x540E;&#x7684;&#x8F7F;&#x5B50;&#x53EF;&#x4EE5;&#x8D70;&#x54EA;&#x4E2A;&#x95E8;&#x6D1E;&#x6765;&#x7740;&#xFF1F;</p>
<p>&#x8FD9;&#x91CC;&#x56DB;&#x5904;&#x90FD;&#x6302;&#x7740;&#x7EA2;&#x7EA2;&#x7684;&#x706F;&#x7B3C;&#xFF0C;&#x7279;&#x522B;&#x70ED;&#x95F9;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x8BA4;&#x8BC6;&#x7EA2;&#x8272;&#x7684;&#x53CC;&#x559C;&#x5B57;&#x5417;&#xFF1F;&#x5927;&#x5BB6;&#x627E;&#x4E00;&#x627E;&#xFF0C;&#x91CC;&#x9762;&#x8FD8;&#x8D34;&#x7740;&#x7EA2;&#x8272;&#x7684;&#x53CC;&#x559C;&#x5B57;&#x5462;&#x3002;</p>
<p>&#x4E1C;&#x8FB9;&#x7684;&#x623F;&#x95F4;&#x4F1A;&#x5E03;&#x7F6E;&#x6210;&#x6D1E;&#x623F;&#xFF0C;&#x5E8A;&#x4E0A;&#x6709;&#x4E00;&#x5E8A;&#x767E;&#x5B50;&#x88AB;&#x3002;&#x88AB;&#x5B50;&#x4E0A;&#x7EE3;&#x7740;&#x4E00;&#x767E;&#x4E2A;&#x5A03;&#x5A03;&#xFF0C;&#x6709;&#x7684;&#x5728;&#x653E;&#x98CE;&#x7B5D;&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x6349;&#x873B;&#x8713;&#xFF0C;&#x6BCF;&#x4E2A;&#x5A03;&#x5A03;&#x90FD;&#x5728;&#x505A;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x731C;&#x4E00;&#x731C;&#xFF0C;&#x7687;&#x5E1D;&#x7ED3;&#x5A5A;&#x7684;&#x65F6;&#x5019;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x7528;&#x8FD9;&#x4E48;&#x591A;&#x5A03;&#x5A03;&#x56FE;&#x6848;&#xFF1F;&#x662F;&#x56E0;&#x4E3A;&#x7687;&#x5E1D;&#x548C;&#x7687;&#x540E;&#x5E0C;&#x671B;&#x6709;&#x7279;&#x522B;&#x591A;&#x7279;&#x522B;&#x591A;&#x7684;&#x5A03;&#x5A03;&#x3002;</p>
<p>&#x5728;&#x6E05;&#x671D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E09;&#x4E2A;&#x7687;&#x5E1D;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x7ED3;&#x5A5A;&#x7684;&#x3002;&#x5927;&#x5BB6;&#x6709;&#x6CA1;&#x4EBA;&#x597D;&#x5947;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x7687;&#x5E1D;&#x90FD;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x7ED3;&#x5A5A;&#x554A;&#xFF1F;&#x56E0;&#x4E3A;&#x5927;&#x90E8;&#x5206;&#x7687;&#x5E1D;&#x5728;&#x5F53;&#x7687;&#x5E1D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x5DF2;&#x7ECF;&#x6210;&#x5E74;&#xFF0C;&#x7ED3;&#x8FC7;&#x5A5A;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="the-palace-of-union-and-peace.html" class="navigation navigation-prev " aria-label="Previous page: 交泰殿">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="the-imperial-garden.html" class="navigation navigation-next " aria-label="Next page: 御花园">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"坤宁宫","level":"1.2.11","depth":2,"next":{"title":"御花园","level":"1.2.12","depth":2,"path":"the-forbidden-city/the-imperial-garden.md","ref":"the-forbidden-city/the-imperial-garden.md","articles":[]},"previous":{"title":"交泰殿","level":"1.2.10","depth":2,"path":"the-forbidden-city/the-palace-of-union-and-peace.md","ref":"the-forbidden-city/the-palace-of-union-and-peace.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"abc","gitbook":"*"},"file":{"path":"the-forbidden-city/the-palace-of-earthly-tranquility.md","mtime":"2025-02-27T02:46:55.164Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-04T16:59:39.300Z"},"basePath":"..","book":{"language":"abc"}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

