
<!DOCTYPE HTML>
<html lang="abc" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>御花园 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="the-gate-of-divine-prowess.html" />
    
    
    <link rel="prev" href="the-palace-of-earthly-tranquility.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    紫禁城
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="tian-an-gate.html">
            
                <a href="tian-an-gate.html">
            
                    
                    天安门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="meridian-gate.html">
            
                <a href="meridian-gate.html">
            
                    
                    午门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="the-gate-of-supreme-harmony.html">
            
                <a href="the-gate-of-supreme-harmony.html">
            
                    
                    太和门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                <a href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                    
                    太和殿前广场
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="the-hall-of-supreme-harmony.html">
            
                <a href="the-hall-of-supreme-harmony.html">
            
                    
                    太和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="the-hall-of-complete-harmony.html">
            
                <a href="the-hall-of-complete-harmony.html">
            
                    
                    中和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="the-hall-of-preserving-harmony.html">
            
                <a href="the-hall-of-preserving-harmony.html">
            
                    
                    保和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="the-gate-of-heavenly-purity.html">
            
                <a href="the-gate-of-heavenly-purity.html">
            
                    
                    乾清门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="the-palace-of-heavenly-purity.html">
            
                <a href="the-palace-of-heavenly-purity.html">
            
                    
                    乾清宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="the-palace-of-union-and-peace.html">
            
                <a href="the-palace-of-union-and-peace.html">
            
                    
                    交泰殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="the-palace-of-earthly-tranquility.html">
            
                <a href="the-palace-of-earthly-tranquility.html">
            
                    
                    坤宁宫
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.12" data-path="the-imperial-garden.html">
            
                <a href="the-imperial-garden.html">
            
                    
                    御花园
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="the-gate-of-divine-prowess.html">
            
                <a href="the-gate-of-divine-prowess.html">
            
                    
                    神武门
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >御花园</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5FA1;&#x82B1;&#x56ED;">&#x5FA1;&#x82B1;&#x56ED;</h1>
<h2 id="&#x77E5;&#x8BC6;&#x70B9;">&#x77E5;&#x8BC6;&#x70B9;</h2>
<ul>
<li>&#x5FA1;&#x82B1;&#x56ED;&#x7684;&#x7279;&#x70B9;</li>
<li>&#x94A6;&#x5B89;&#x6BBF;</li>
<li>&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</li>
<li>&#x77F3;&#x5B50;&#x8DEF;</li>
<li>&#x51C9;&#x4EAD;</li>
<li>&#x53E4;&#x6811;</li>
<li>&#x5806;&#x79C0;&#x5C71;</li>
<li>&#x6C34;&#x4E95;</li>
</ul>
<h2 id="&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;">&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;</h2>
<ul>
<li>&#x770B;&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;&#xFF0C;&#x6570;&#x810A;&#x517D;&#xFF0C;&#x6570;&#x9762;&#x9614;&#xFF0C;&#x590D;&#x4E60;&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</li>
</ul>
<h2 id="&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;">&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;</h2>
<ul>
<li>&#x5929;&#x4E00;&#x95E8;&#x524D;<ul>
<li>&#x5FA1;&#x82B1;&#x56ED;&#x7684;&#x7279;&#x70B9;</li>
<li>&#x53C2;&#x89C2;&#x6CE8;&#x610F;&#x4E8B;&#x9879;</li>
<li>&#x94A6;&#x5B89;&#x6BBF;</li>
<li>&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</li>
<li>&#x736C;&#x8C78;</li>
<li>&#x77F3;&#x5B50;&#x8DEF;</li>
</ul>
</li>
<li>&#x4E07;&#x6625;&#x4EAD;&#x524D;<ul>
<li>&#x51C9;&#x4EAD;</li>
<li>&#x53E4;&#x6811;</li>
</ul>
</li>
<li>&#x5806;&#x79C0;&#x5C71;&#x524D;<ul>
<li>&#x5806;&#x79C0;&#x5C71;</li>
<li>&#x6C34;&#x4E95;</li>
</ul>
</li>
</ul>
<h2 id="&#x5BFC;&#x6E38;&#x8BCD;">&#x5BFC;&#x6E38;&#x8BCD;</h2>
<h3 id="&#x5929;&#x4E00;&#x95E8;&#x524D;">&#x5929;&#x4E00;&#x95E8;&#x524D;</h3>
<h4 id="&#x5FA1;&#x82B1;&#x56ED;&#x7684;&#x7279;&#x70B9;">&#x5FA1;&#x82B1;&#x56ED;&#x7684;&#x7279;&#x70B9;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4F60;&#x4EEC;&#x77E5;&#x9053;&#x7687;&#x5E1D;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x5728;&#x54EA;&#x91CC;&#x73A9;&#x5417;&#xFF1F;&#x6CA1;&#x9519;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x5EA7;&#x5FA1;&#x82B1;&#x56ED;&#xFF0C;&#x8FD9;&#x662F;&#x5C0F;&#x7687;&#x5E1D;&#x7684;&#x79D8;&#x5BC6;&#x57FA;&#x5730;&#x3002;</p>
<p>&#x6545;&#x5BAB;&#x662F;&#x7687;&#x5E1D;&#x7684;&#x5BB6;&#xFF0C;&#x5FA1;&#x82B1;&#x56ED;&#x5C31;&#x662F;&#x7687;&#x5E1D;&#x5BB6;&#x7684;&#x540E;&#x82B1;&#x56ED;&#x3002;&#x5927;&#x5BB6;&#x89C9;&#x5F97;&#xFF0C;&#x5FA1;&#x82B1;&#x56ED;&#x6BD4;&#x5B66;&#x6821;&#x7684;&#x64CD;&#x573A;&#xFF0C;&#x54EA;&#x4E2A;&#x66F4;&#x5927;&#x4E00;&#x70B9;&#xFF1F;</p>
<p>&#x5FA1;&#x82B1;&#x56ED;&#x662F;&#x6545;&#x5BAB;&#x91CC;&#x6700;&#x5927;&#x7684;&#x82B1;&#x56ED;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x6709;&#x4E00;&#x4E2A;&#x534A;&#x8DB3;&#x7403;&#x573A;&#x90A3;&#x4E48;&#x5927;&#x3002;&#x6BD4;&#x6211;&#x4EEC;&#x4E00;&#x822C;&#x7684;&#x5C0F;&#x533A;&#x82B1;&#x56ED;&#x8981;&#x5927;&#x5F97;&#x591A;&#xFF0C;&#x4E5F;&#x66F4;&#x6F02;&#x4EAE;&#x3002;&#x4E0D;&#x5355;&#x662F;&#x7687;&#x5E1D;&#x548C;&#x7687;&#x540E;&#x5728;&#x8FD9;&#x91CC;&#x4F11;&#x606F;&#x3001;&#x6E38;&#x73A9;&#xFF0C;&#x4E5F;&#x66FE;&#x7ECF;&#x662F;&#x7687;&#x5E1D;&#x6C42;&#x795E;&#x4ED9;&#x4FDD;&#x4F51;&#x3001;&#x85CF;&#x4E66;&#x548C;&#x8BFB;&#x4E66;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x6BD4;&#x8D77;&#x9890;&#x548C;&#x56ED;&#x3001;&#x5706;&#x660E;&#x56ED;&#x8FD9;&#x4E9B;&#x7687;&#x5E1D;&#x5BB6;&#x7684;&#x5927;&#x516C;&#x56ED;&#x6765;&#x8BF4;&#xFF0C;&#x5FA1;&#x82B1;&#x56ED;&#x5E76;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x7279;&#x522B;&#x7CBE;&#x81F4;&#x3002;&#x50CF;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x738B;&#x56FD;&#x4E00;&#x6837;&#xFF0C;&#x85CF;&#x7740;&#x597D;&#x591A;&#x597D;&#x73A9;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x6211;&#x4EEC;&#x8FDB;&#x53BB;&#x63A2;&#x9669;&#x5427;&#x3002;</p>
<h4 id="&#x53C2;&#x89C2;&#x6CE8;&#x610F;&#x4E8B;&#x9879;">&#x53C2;&#x89C2;&#x6CE8;&#x610F;&#x4E8B;&#x9879;</h4>
<p>&#x8FD9;&#x662F;&#x7687;&#x5E1D;&#x5BB6;&#x7684;&#x82B1;&#x56ED;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8981;&#x50CF;&#x5C0F;&#x7687;&#x5E1D;&#x4E00;&#x6837;&#x89C4;&#x89C4;&#x77E9;&#x77E9;&#x7684;&#xFF0C;&#x4E0D;&#x4E71;&#x8DD1;&#xFF0C;&#x4E0D;&#x722C;&#x5C71;&#xFF0C;&#x4E0D;&#x722C;&#x6811;&#xFF0C;&#x6CE8;&#x610F;&#x5B89;&#x5168;&#xFF0C;&#x597D;&#x4E0D;&#x597D;&#xFF1F;</p>
<p>&#x8FD9;&#x91CC;&#x9762;&#x7684;&#x77F3;&#x5934;&#x90FD;&#x662F;&#x6587;&#x7269;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x8981;&#x7834;&#x574F;&#x4ED6;&#x4EEC;&#x3002;&#x5982;&#x679C;&#x7279;&#x522B;&#x60F3;&#x6478;&#xFF0C;&#x5C31;&#x50CF;&#x6478;&#x5C0F;&#x5154;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x7528;&#x624B;&#x6307;&#x5934;&#x8F7B;&#x8F7B;&#x7684;&#x78B0;&#x4E00;&#x4E0B;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x7684;&#x8DEF;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x50CF;&#x8FF7;&#x5BAB;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4F60;&#x4EEC;&#x731C;&#x7687;&#x5E1D;&#x5728;&#x8FD9;&#x91CC;&#x8FB9;&#x73A9;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x8FF7;&#x8DEF;&#x554A;&#xFF1F;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x7687;&#x5E1D;&#x4F1A;&#x4E0D;&#x4F1A;&#x8FF7;&#x8DEF;&#xFF0C;&#x4F46;&#x662F;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x8FF7;&#x8DEF;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x5B9A;&#x8981;&#x8DDF;&#x7D27;&#x961F;&#x4F0D;&#x554A;&#xFF01;</p>
<h4 id="&#x94A6;&#x5B89;&#x6BBF;">&#x94A6;&#x5B89;&#x6BBF;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x770B;&#xFF0C;&#x4E2D;&#x95F4;&#x90A3;&#x5EA7;&#x5BAB;&#x6BBF;&#xFF0C;&#x50CF;&#x4E0D;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x86CB;&#x7CD5;&#xFF1F;&#x8FD9;&#x662F;&#x94A6;&#x5B89;&#x6BBF;&#xFF0C;&#x662F;&#x5FA1;&#x82B1;&#x56ED;&#x91CC;&#x6700;&#x5927;&#x7684;&#x5EFA;&#x7B51;&#x3002;&#x91CC;&#x9762;&#x4F4F;&#x7740;&#x4E00;&#x4F4D;&#x4FDD;&#x62A4;&#x795E;&#xFF0C;&#x4FDD;&#x4F51;&#x7687;&#x5BAB;&#x5E73;&#x5B89;&#x3002;&#x7687;&#x5E1D;&#x5728;&#x8FD9;&#x91CC;&#x6C42;&#x795E;&#x4ED9;&#x4FDD;&#x4F51;&#x81EA;&#x5DF1;&#xFF0C;&#x4FDD;&#x4F51;&#x81EA;&#x5DF1;&#x5728;&#x5DE5;&#x4F5C;&#x3001;&#x5B66;&#x4E60;&#x4E0A;&#x80FD;&#x8003;&#x4E2A;&#x9AD8;&#x5206;&#x3002;</p>
<p>&#x94A6;&#x5B89;&#x6BBF;&#x91CC;&#x4F4F;&#x7684;&#x662F;&#x54EA;&#x4F4D;&#x795E;&#x4ED9;&#x5462;&#xFF1F;&#x662F;&#x5317;&#x65B9;&#x7684;&#x5B88;&#x62A4;&#x795E;&#xFF0C;&#x771F;&#x6B66;&#x5927;&#x5E1D;&#x3002;&#x6709;&#x5C0F;&#x670B;&#x53CB;&#x77E5;&#x9053;&#x771F;&#x6B66;&#x5927;&#x5E1D;&#x5417;&#xFF1F;&#x5B59;&#x609F;&#x7A7A;&#x5927;&#x95F9;&#x5929;&#x5BAB;&#x91CC;&#x7684;&#x7389;&#x7687;&#x5927;&#x5E1D;&#xFF0C;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#x6CA1;&#x6709;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x771F;&#x6B66;&#x5927;&#x5E1D;&#x5C31;&#x662F;&#x548C;&#x7389;&#x7687;&#x5927;&#x5E1D;&#x5DEE;&#x4E0D;&#x591A;&#x5927;&#x5C0F;&#x7684;&#x5927;&#x795E;&#x4ED9;&#x3002;</p>
<p>&#x771F;&#x6B66;&#x5927;&#x5E1D;&#x539F;&#x6765;&#x7684;&#x540D;&#x5B57;&#x4E0D;&#x53EB;&#x771F;&#x6B66;&#x5927;&#x5E1D;&#xFF0C;&#x53EB;&#x7384;&#x6B66;&#x5927;&#x5E1D;&#x3002;&#x5728;&#x6E05;&#x671D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E00;&#x4F4D;&#x5EB7;&#x7199;&#x7687;&#x5E1D;&#xFF0C;&#x53EB;&#x7384;&#x70E8;&#x3002;&#x7384;&#x70E8;&#x5F53;&#x7687;&#x5E1D;&#x4EE5;&#x540E;&#xFF0C;&#x8BF4;&#x795E;&#x4ED9;&#x7684;&#x540D;&#x5B57;&#x600E;&#x4E48;&#x80FD;&#x548C;&#x6211;&#x7684;&#x540D;&#x5B57;&#x91CD;&#x590D;&#x5462;&#xFF0C;&#x8BA9;&#x795E;&#x4ED9;&#x6539;&#x4E2A;&#x540D;&#x5B50;&#x5427;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x7384;&#x6B66;&#x5927;&#x5E1D;&#x5C31;&#x6539;&#x4E86;&#x540D;&#xFF0C;&#x53EB;&#x771F;&#x6B66;&#x5927;&#x5E1D;&#x3002;</p>
<p>&#x4F60;&#x4EEC;&#x8BF4;&#x7687;&#x5E1D;&#x9738;&#x9053;&#x4E0D;&#x9738;&#x9053;&#xFF1F;&#x5176;&#x5B9E;&#xFF0C;&#x4E0D;&#x5149;&#x662F;&#x7687;&#x5E1D;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x666E;&#x901A;&#x4EBA;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x6211;&#x4EEC;&#x5C0F;&#x670B;&#x53CB;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6709;&#x548C;&#x7238;&#x7238;&#x5988;&#x5988;&#x53EB;&#x540C;&#x6837;&#x540D;&#x5B57;&#x7684;&#x5417;&#xFF1F;&#x53CD;&#x6B63;&#x6211;&#x662F;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x7684;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x80FD;&#x53EB;&#x4E00;&#x6837;&#x7684;&#x540D;&#x5B57;&#xFF1F;&#x56E0;&#x4E3A;&#x5988;&#x5988;&#x63CD;&#x4F60;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7238;&#x7238;&#x4F1A;&#x5BB3;&#x6015;&#xFF0C;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF1F;</p>
<p>&#x5728;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5F53;&#x4E86;&#x7687;&#x5E1D;&#xFF0C;&#x5168;&#x56FD;&#x7684;&#x5404;&#x79CD;&#x540D;&#x5B57;&#xFF0C;&#x5730;&#x540D;&#x3001;&#x4EBA;&#x540D;&#x3001;&#x795E;&#x4ED9;&#x540D;&#x90FD;&#x4E0D;&#x80FD;&#x8DDF;&#x7687;&#x5E1D;&#x7684;&#x540D;&#x5B57;&#x91CD;&#x590D;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x540D;&#x5B57;&#x7528;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x7A81;&#x7136;&#x8981;&#x6539;&#x540D;&#xFF0C;&#x8FD9;&#x4E5F;&#x5F88;&#x9EBB;&#x70E6;&#xFF0C;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF1F;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x8BF4;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x529E;&#x6CD5;&#x6CA1;&#x6709;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x6539;&#x7687;&#x5E1D;&#x7684;&#x540D;&#x5B57;&#x3002;&#x6709;&#x597D;&#x591A;&#x7687;&#x5E1D;&#xFF0C;&#x4E00;&#x5F53;&#x4E0A;&#x4E86;&#x7687;&#x5E1D;&#xFF0C;&#x5C31;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x6539;&#x6210;&#x4E00;&#x4E2A;&#x7279;&#x522B;&#x4E0D;&#x5E38;&#x7528;&#x3001;&#x7279;&#x522B;&#x96BE;&#x8BB0;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x8FD9;&#x6837;&#x5168;&#x56FD;&#x5C31;&#x4E0D;&#x518D;&#x4E3A;&#x7687;&#x5E1D;&#x6539;&#x540D;&#x5B57;&#x4E86;&#x3002;&#x5C06;&#x6765;&#x4F60;&#x4EEC;&#x4E0A;&#x5386;&#x53F2;&#x8BFE;&#xFF0C;&#x8001;&#x5E08;&#x53EF;&#x80FD;&#x4F1A;&#x8BA9;&#x4F60;&#x4EEC;&#x8BB0;&#x7687;&#x5E1D;&#x7684;&#x540D;&#x5B57;&#x3002;&#x6709;&#x7684;&#x7687;&#x5E1D;&#xFF0C;&#x540D;&#x5B57;&#x7279;&#x522B;&#x96BE;&#x8BB0;&#x3002;&#x4F60;&#x4EEC;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x57CB;&#x6028;&#x7687;&#x5E1D;&#x7684;&#x7238;&#x7238;&#x5988;&#x5988;&#x7ED9;&#x4ED6;&#x8D77;&#x602A;&#x602A;&#x540D;&#x5B57;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4E3A;&#x4E86;&#x5168;&#x56FD;&#x8001;&#x767E;&#x59D3;&#x65B9;&#x4FBF;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x6539;&#x6210;&#x4E0D;&#x5E38;&#x7528;&#x7684;&#x5B57;&#x4E86;&#x3002;</p>
<h4 id="&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;">&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x770B;&#x770B;&#xFF0C;&#x94A6;&#x5B89;&#x6BBF;&#x7684;&#x5C4B;&#x9876;&#x662F;&#x4EC0;&#x4E48;&#x989C;&#x8272;&#x7684;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;&#x5462;&#xFF1F;</p>
<p>&#x5927;&#x5BB6;&#x518D;&#x770B;&#xFF0C;&#x628A;&#x94A6;&#x5B89;&#x6BBF;&#x4ECE;&#x4E2D;&#x95F4;&#x5207;&#x5F00;&#xFF0C;&#x4E24;&#x8FB9;&#x957F;&#x5F97;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF1F;&#x8FD9;&#x53EB;&#x4EC0;&#x4E48;&#x6765;&#x7740;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#xFF0C;&#x90A3;&#x4ECE;&#x4E2D;&#x95F4;&#x5207;&#x5F00;&#x5927;&#x6BBF;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E2D;&#x8F74;&#x7EBF;&#x3002;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x5927;&#x5BB6;&#x770B;&#x770B;&#x94A6;&#x5B89;&#x6BBF;&#x7684;&#x623F;&#x6A90;&#x4E0A;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x5C0F;&#x795E;&#x517D;&#xFF1F;&#x5728;&#x6545;&#x5BAB;&#x91CC;&#xFF0C;&#x8FD9;&#x662F;&#x7B2C;&#x51E0;&#x7B49;&#x7EA7;&#x7684;&#x554A;&#xFF1F;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x518D;&#x770B;&#x770B;&#xFF0C;&#x94A6;&#x5B89;&#x6BBF;&#x662F;&#x51E0;&#x95F4;&#x5BBD;&#x7684;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x4E94;&#x95F4;&#x5BBD;&#xFF0C;&#x4E09;&#x95F4;&#x6DF1;&#x3002;</p>
<p>&#x82B1;&#x56ED;&#x91CC;&#x7684;&#x5927;&#x7F38;&#x662F;&#x5E72;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x8FD8;&#x8BB0;&#x5F97;&#x5417;&#xFF1F;</p>
<h4 id="&#x736C;&#x8C78;">&#x736C;&#x8C78;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x770B;&#x770B;&#xFF0C;&#x5929;&#x4E00;&#x95E8;&#x95E8;&#x524D;&#x7684;&#x8FD9;&#x4E00;&#x5BF9;&#x5927;&#x795E;&#x517D;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x662F;&#x4E0D;&#x662F;&#x72EE;&#x5B50;&#xFF0C;&#x5927;&#x5BB6;&#x51D1;&#x8FD1;&#x4E86;&#x89C2;&#x5BDF;&#x4E00;&#x4E0B;&#x3002;&#x6CA1;&#x6709;&#x7EE3;&#x7403;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x72EE;&#x5B50;&#x5C0F;&#x670B;&#x53CB;&#xFF0C;&#x5C31;&#x662F;&#x811A;&#x957F;&#x5F97;&#x6709;&#x70B9;&#x50CF;&#xFF0C;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF1F;&#x8FD9;&#x5C31;&#x662F;&#x521A;&#x624D;&#x6211;&#x4EEC;&#x8BF4;&#x5728;&#x592A;&#x548C;&#x6BBF;&#x5C4B;&#x6A90;&#x4E0A;&#xFF0C;&#x770B;&#x4E0D;&#x6E05;&#x695A;&#x7684;&#x90A3;&#x4E2A;&#x795E;&#x517D;&#x5C0F;&#x5144;&#x5F1F;&#x736C;&#x8C78;&#x3002;&#x73B0;&#x5728;&#x8DF3;&#x5230;&#x5730;&#x9762;&#x4E0A;&#x4E86;&#xFF0C;&#x5C31;&#x6709;&#x8FD9;&#x4E48;&#x5927;&#x3002;</p>
<p>&#x736C;&#x8C78;&#x548C;&#x9E92;&#x9E9F;&#x90FD;&#x957F;&#x7684;&#x662F;&#x9F99;&#x5934;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x6709;&#x533A;&#x522B;&#x3002;&#x9E92;&#x9E9F;&#x662F;&#x4E24;&#x53EA;&#x89D2;&#x3001;&#x725B;&#x8E44;&#x5B50;&#x3002;&#x736C;&#x8C78;&#x662F;&#x4E00;&#x4E2A;&#x89D2;&#xFF0C;&#x72EE;&#x5B50;&#x722A;&#x5B50;&#x3002;</p>
<h4 id="&#x77F3;&#x5B50;&#x8DEF;">&#x77F3;&#x5B50;&#x8DEF;</h4>
<p>&#x5FA1;&#x82B1;&#x56ED;&#x7684;&#x5730;&#x9762;&#x4E5F;&#x5F88;&#x7279;&#x522B;&#xFF0C;&#x77F3;&#x5B50;&#x8DEF;&#x662F;&#x7528;&#x4E0D;&#x540C;&#x989C;&#x8272;&#x7684;&#x5375;&#x77F3;&#x94FA;&#x6210;&#x7684;&#xFF0C;&#x4E0A;&#x9762;&#x8FD8;&#x6709;&#x5404;&#x79CD;&#x56FE;&#x6848;&#x3002;&#x8FD9;&#x4E9B;&#x56FE;&#x6848;&#x6709;&#x52A8;&#x7269;&#x3001;&#x82B1;&#x8349;&#x3001;&#x4EBA;&#x7269;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x6545;&#x4E8B;&#xFF0C;&#x85CF;&#x7740;&#x597D;&#x591A;&#x5C0F;&#x5F69;&#x86CB;&#x3002;&#x5927;&#x5BB6;&#x8C01;&#x627E;&#x5230;&#x597D;&#x770B;&#x7684;&#x56FE;&#x6848;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x5176;&#x4ED6;&#x4EBA;&#x4E5F;&#x770B;&#x4E00;&#x770B;&#x3002;</p>
<h3 id="&#x4E07;&#x6625;&#x4EAD;&#x524D;">&#x4E07;&#x6625;&#x4EAD;&#x524D;</h3>
<h4 id="&#x51C9;&#x4EAD;">&#x51C9;&#x4EAD;</h4>
<p>&#x5728;&#x94A6;&#x5B89;&#x6BBF;&#x7684;&#x5468;&#x56F4;&#xFF0C;&#x6709;&#x56DB;&#x5EA7;&#x975E;&#x5E38;&#x6F02;&#x4EAE;&#x7684;&#x4EAD;&#x5B50;&#xFF0C;&#x662F;&#x6625;&#x590F;&#x79CB;&#x51AC;&#x56DB;&#x5B63;&#x4EAD;&#xFF0C;&#x5206;&#x522B;&#x662F;&#x4E07;&#x6625;&#x4EAD;&#x3001;&#x5343;&#x79CB;&#x4EAD;&#x3001;&#x6D6E;&#x78A7;&#x4EAD;&#x548C;&#x6F84;&#x745E;&#x4EAD;&#x3002;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x770B;&#x4EAD;&#x5B50;&#x7684;&#x623F;&#x5B50;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x70B9;&#x719F;&#x6089;&#x554A;&#xFF0C;&#x50CF;&#x4E00;&#x628A;&#x5927;&#x4F1E;&#x4E00;&#x6837;&#x3002;&#x7687;&#x5E1D;&#x548C;&#x7687;&#x5E1D;&#x5BB6;&#x91CC;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x590F;&#x5929;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4F1A;&#x6765;&#x8FD9;&#x91CC;&#x4E58;&#x51C9;&#x3001;&#x4F11;&#x606F;&#xFF0C;&#x6B23;&#x8D4F;&#x82B1;&#x56ED;&#x91CC;&#x7684;&#x98CE;&#x666F;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x8FD8;&#x8BB0;&#x5F97;&#x8FD9;&#x79CD;&#x5C4B;&#x9876;&#x53EB;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x6512;&#x5C16;&#x9876;&#x3002;&#x770B;&#x770B;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x51E0;&#x4E2A;&#x89D2;&#x7684;&#xFF1F;</p>
<p>&#x8D70;&#xFF0C;&#x5230;&#x4EAD;&#x91CC;&#x91CC;&#x4F53;&#x9A8C;&#x4F53;&#x9A8C;&#x5F53;&#x7687;&#x5E1D;&#x3001;&#x7687;&#x540E;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<h4 id="&#x53E4;&#x6811;">&#x53E4;&#x6811;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x770B;&#x8FD9;&#x53E4;&#x6811;&#x5927;&#x4E0D;&#x5927;&#xFF1F;&#x4ED6;&#x5C31;&#x50CF;&#x662F;&#x4E2A;&#x8001;&#x7237;&#x7237;&#xFF0C;&#x6BCF;&#x5929;&#x5C31;&#x5728;&#x8FD9;&#x513F;&#x770B;&#x7740;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#xFF0C;&#x6545;&#x5BAB;&#x91CC;&#x7684;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x6302;&#x7EA2;&#x724C;&#x5B50;&#x7684;&#x6811;&#xFF0C;&#x662F;&#x4E09;&#x767E;&#x5C81;&#x4EE5;&#x4E0A;&#x7684;&#x6811;&#x3002;&#x6302;&#x7EFF;&#x724C;&#x5B50;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x767E;&#x5C81;&#x4EE5;&#x4E0A;&#x7684;&#x6811;&#x3002;&#x4E00;&#x68F5;&#x6811;&#xFF0C;&#x6709;&#x5341;&#x4E2A;&#x5C0F;&#x670B;&#x53CB;&#x5E74;&#x9F84;&#x7684;&#x603B;&#x548C;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5E74;&#x9F84;&#x53EF;&#x6BD4;&#x6211;&#x4EEC;&#x7237;&#x7237;&#x5976;&#x5976;&#x7684;&#x7237;&#x7237;&#x5976;&#x5976;&#x5E74;&#x9F84;&#x8FD8;&#x8981;&#x5927;&#x3002;&#x6478;&#x6478;&#x6811;&#x76AE;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#x5C81;&#x6708;&#x7684;&#x75D5;&#x8FF9;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x627E;&#x627E;&#x770B;&#xFF0C;&#x54EA;&#x68F5;&#x6811;&#x7684;&#x6811;&#x76AE;&#x6700;&#x7C97;&#x7CD9;&#xFF1F;&#x6478;&#x4E00;&#x6478;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x5FA1;&#x82B1;&#x56ED;&#x91CC;&#x6709;&#x4E00;&#x68F5;&#x56DB;&#x767E;&#x591A;&#x5C81;&#x7684;&#x8FDE;&#x7406;&#x67CF;&#xFF0C;&#x662F;&#x4E24;&#x68F5;&#x6811;&#x62B1;&#x5728;&#x4E00;&#x8D77;&#x957F;&#x5927;&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x4E24;&#x4E2A;&#x5C0F;&#x670B;&#x53CB;&#x624B;&#x62C9;&#x7740;&#x624B;&#x4E00;&#x8D77;&#x957F;&#x5927;&#x4E00;&#x6837;&#x7684;&#x3002;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x627E;&#x4E00;&#x627E;&#xFF0C;&#x770B;&#x770B;&#x54EA;&#x4E00;&#x68F5;&#x662F;&#xFF1F;</p>
<h3 id="&#x5806;&#x79C0;&#x5C71;&#x524D;">&#x5806;&#x79C0;&#x5C71;&#x524D;</h3>
<h4 id="&#x5806;&#x79C0;&#x5C71;">&#x5806;&#x79C0;&#x5C71;</h4>
<p>&#x8FD9;&#x91CC;&#x7684;&#x77F3;&#x5934;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x90FD;&#x5947;&#x5F62;&#x602A;&#x72B6;&#x7684;&#xFF1F;&#x8FD9;&#x53EF;&#x90FD;&#x662F;&#x4ECE;&#x5168;&#x56FD;&#x5404;&#x5730;&#x65C5;&#x884C;&#x6765;&#x5317;&#x4EAC;&#x7684;&#x3002;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x5404;&#x5730;&#x7684;&#x5927;&#x5B98;&#x4EEC;&#xFF0C;&#x5982;&#x679C;&#x770B;&#x5230;&#x4E00;&#x5757;&#x957F;&#x50CF;&#x5947;&#x602A;&#x7684;&#x597D;&#x770B;&#x77F3;&#x5934;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x8BF4;&#xFF1A;&#x54CE;&#x5440;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7687;&#x5E1D;&#x8FD8;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x8FD9;&#x79CD;&#x597D;&#x770B;&#x7684;&#x77F3;&#x5934;&#x5462;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x9001;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x7687;&#x5E1D;&#x770B;&#x770B;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x8FD9;&#x4E9B;&#x5947;&#x5947;&#x602A;&#x602A;&#x7684;&#x77F3;&#x5934;&#xFF0C;&#x5C31;&#x4ECE;&#x5168;&#x56FD;&#x5404;&#x5730;&#x7ED9;&#x7687;&#x5E1D;&#x9001;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4F60;&#x4EEC;&#x770B;&#x770B;&#x8FD9;&#x4E9B;&#x77F3;&#x5934;&#x90FD;&#x50CF;&#x4EC0;&#x4E48;&#x554A;&#xFF1F;&#x8FD9;&#x4E9B;&#x77F3;&#x5934;&#x50CF;&#x4E0D;&#x50CF;&#x597D;&#x591A;&#x5C0F;&#x52A8;&#x7269;&#x5728;&#x5F00;&#x4F1A;&#x554A;&#xFF1F;&#x7687;&#x5E1D;&#x5728;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x5728;&#x8FD9;&#x91CC;&#x73A9;&#x6349;&#x8FF7;&#x85CF;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x77F3;&#x5934;&#x662F;&#x592A;&#x6E56;&#x77F3;&#xFF0C;&#x8FD9;&#x5EA7;&#x5047;&#x5C71;&#x53EB;&#x5806;&#x79C0;&#x5C71;&#xFF0C;&#x5C71;&#x4E0A;&#x90A3;&#x4E2A;&#x4EAD;&#x5B50;&#x53EB;&#x5FA1;&#x666F;&#x4EAD;&#x3002;&#x5FA1;&#x666F;&#x4EAD;&#x662F;&#x6545;&#x5BAB;&#x91CC;&#x6700;&#x9AD8;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4E2D;&#x79CB;&#x8282;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7687;&#x5E1D;&#x548C;&#x7687;&#x540E;&#x4F1A;&#x6765;&#x8FD9;&#x91CC;&#x8D4F;&#x6708;&#x3002;&#x91CD;&#x9633;&#x8282;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7687;&#x5E1D;&#x548C;&#x7687;&#x540E;&#x4F1A;&#x5728;&#x8FD9;&#x91CC;&#x767B;&#x9AD8;&#xFF0C;&#x770B;&#x4E00;&#x770B;&#x6574;&#x4E2A;&#x82B1;&#x56ED;&#x7684;&#x7F8E;&#x666F;&#x3002;</p>
<p>&#x7687;&#x5E1D;&#x767B;&#x4E0A;&#x5FA1;&#x666F;&#x4EAD;&#x540E;&#xFF0C;&#x53EF;&#x80FD;&#x8981;&#x5199;&#x8BD7;&#x3002;&#x5199;&#x4EC0;&#x4E48;&#x8BD7;&#xFF1F;&#x554A;&#xFF0C;&#x6708;&#x4EAE;&#x597D;&#x5927;&#xFF01;&#x554A;&#xFF0C;&#x6715;&#x7684;&#x5FA1;&#x82B1;&#x56ED;&#x597D;&#x7F8E;&#xFF01;</p>
<h4 id="&#x6C34;&#x4E95;">&#x6C34;&#x4E95;</h4>
<p>&#x8FD9;&#x53E3;&#x6C34;&#x4E95;&#x7684;&#x6C34;&#xFF0C;&#x662F;&#x4EE5;&#x524D;&#x7ED9;&#x7687;&#x5BAB;&#x91CC;&#x7684;&#x4EBA;&#x7528;&#x6765;&#x505A;&#x996D;&#x3001;&#x6D47;&#x82B1;&#x3001;&#x6D17;&#x8863;&#x670D;&#x7684;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4F60;&#x4EEC;&#x60F3;&#x60F3;&#xFF0C;&#x53E4;&#x65F6;&#x5019;&#x53C8;&#x6CA1;&#x6709;&#x81EA;&#x6765;&#x6C34;&#xFF0C;&#x8FD9;&#x4E9B;&#x6C34;&#x600E;&#x4E48;&#x4ECE;&#x4E95;&#x91CC;&#x63D0;&#x4E0A;&#x6765;&#x5462;&#xFF1F;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="the-palace-of-earthly-tranquility.html" class="navigation navigation-prev " aria-label="Previous page: 坤宁宫">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="the-gate-of-divine-prowess.html" class="navigation navigation-next " aria-label="Next page: 神武门">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"御花园","level":"1.2.12","depth":2,"next":{"title":"神武门","level":"1.2.13","depth":2,"path":"the-forbidden-city/the-gate-of-divine-prowess.md","ref":"the-forbidden-city/the-gate-of-divine-prowess.md","articles":[]},"previous":{"title":"坤宁宫","level":"1.2.11","depth":2,"path":"the-forbidden-city/the-palace-of-earthly-tranquility.md","ref":"the-forbidden-city/the-palace-of-earthly-tranquility.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"abc","gitbook":"*"},"file":{"path":"the-forbidden-city/the-imperial-garden.md","mtime":"2025-02-27T02:46:42.576Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-04T16:59:39.300Z"},"basePath":"..","book":{"language":"abc"}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

