
<!DOCTYPE HTML>
<html lang="abc" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>中和殿 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="the-hall-of-preserving-harmony.html" />
    
    
    <link rel="prev" href="the-hall-of-supreme-harmony.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    紫禁城
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="tian-an-gate.html">
            
                <a href="tian-an-gate.html">
            
                    
                    天安门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="meridian-gate.html">
            
                <a href="meridian-gate.html">
            
                    
                    午门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="the-gate-of-supreme-harmony.html">
            
                <a href="the-gate-of-supreme-harmony.html">
            
                    
                    太和门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                <a href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                    
                    太和殿前广场
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="the-hall-of-supreme-harmony.html">
            
                <a href="the-hall-of-supreme-harmony.html">
            
                    
                    太和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.6" data-path="the-hall-of-complete-harmony.html">
            
                <a href="the-hall-of-complete-harmony.html">
            
                    
                    中和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="the-hall-of-preserving-harmony.html">
            
                <a href="the-hall-of-preserving-harmony.html">
            
                    
                    保和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="the-gate-of-heavenly-purity.html">
            
                <a href="the-gate-of-heavenly-purity.html">
            
                    
                    乾清门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="the-palace-of-heavenly-purity.html">
            
                <a href="the-palace-of-heavenly-purity.html">
            
                    
                    乾清宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="the-palace-of-union-and-peace.html">
            
                <a href="the-palace-of-union-and-peace.html">
            
                    
                    交泰殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="the-palace-of-earthly-tranquility.html">
            
                <a href="the-palace-of-earthly-tranquility.html">
            
                    
                    坤宁宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="the-imperial-garden.html">
            
                <a href="the-imperial-garden.html">
            
                    
                    御花园
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="the-gate-of-divine-prowess.html">
            
                <a href="the-gate-of-divine-prowess.html">
            
                    
                    神武门
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >中和殿</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E2D;&#x548C;&#x6BBF;">&#x4E2D;&#x548C;&#x6BBF;</h1>
<h2 id="&#x77E5;&#x8BC6;&#x70B9;">&#x77E5;&#x8BC6;&#x70B9;</h2>
<ul>
<li>&#x56DB;&#x89D2;&#x6512;&#x5C16;&#x9876;</li>
<li>&#x4E2D;&#x548C;&#x6BBF;&#x6BBF;&#x540D;&#x542B;&#x4E49;</li>
<li>&#x6BBF;&#x5185;&#x752A;&#x7AEF;</li>
<li>&#x4E2D;&#x548C;&#x6BBF;&#x7528;&#x9014;</li>
</ul>
<h2 id="&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;">&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;</h2>
<ul>
<li>&#x770B;&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;&#xFF0C;&#x6570;&#x810A;&#x517D;&#xFF0C;&#x6570;&#x9762;&#x9614;&#xFF0C;&#x590D;&#x4E60;&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</li>
</ul>
<h2 id="&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;">&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;</h2>
<ul>
<li>&#x4E2D;&#x548C;&#x6BBF;&#x524D;&#x53F0;&#x9636;<ul>
<li>&#x56DB;&#x89D2;&#x6512;&#x5C16;&#x9876;</li>
<li>&#x4E2D;&#x548C;&#x6BBF;&#x6BBF;&#x540D;&#x542B;&#x4E49;</li>
<li>&#x6BBF;&#x5185;&#x752A;&#x7AEF;</li>
<li>&#x4E2D;&#x548C;&#x6BBF;&#x7528;&#x9014;</li>
<li>&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</li>
</ul>
</li>
</ul>
<h2 id="&#x5BFC;&#x6E38;&#x8BCD;">&#x5BFC;&#x6E38;&#x8BCD;</h2>
<h3 id="&#x4E2D;&#x548C;&#x6BBF;&#x524D;&#x53F0;&#x9636;">&#x4E2D;&#x548C;&#x6BBF;&#x524D;&#x53F0;&#x9636;</h3>
<h4 id="&#x56DB;&#x89D2;&#x6512;&#x5C16;&#x9876;">&#x56DB;&#x89D2;&#x6512;&#x5C16;&#x9876;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x8FC7;&#x4E86;&#x592A;&#x548C;&#x6BBF;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x770B;&#x5230;&#x7684;&#x8FD9;&#x5EA7;&#x65B9;&#x65B9;&#x6B63;&#x6B63;&#x7684;&#x91D1;&#x9876;&#x5C0F;&#x623F;&#x5B50;&#xFF0C;&#x53EB;&#x4E2D;&#x548C;&#x6BBF;&#x3002;&#x50CF;&#x4E0D;&#x50CF;&#x4E00;&#x5EA7;&#x9576;&#x7740;&#x91D1;&#x5E3D;&#x5B50;&#x7684;&#x5C0F;&#x4EAD;&#x5B50;&#xFF1F;&#x4E2D;&#x548C;&#x6BBF;&#x7684;&#x5C4B;&#x9876;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x65B9;&#x5F62;&#x7684;&#x5927;&#x5E3D;&#x5B50;&#xFF0C;&#x56DB;&#x4E2A;&#x89D2;&#x7FD8;&#x7FD8;&#x7684;&#xFF0C;&#x8FD9;&#x53EB;&#x56DB;&#x89D2;&#x6512;&#x5C16;&#x9876;&#x3002;&#x5927;&#x5BB6;&#x770B;&#xFF0C;&#x6BBF;&#x9876;&#x662F;&#x5C16;&#x5C16;&#x7684;&#xFF0C;&#x50CF;&#x91D1;&#x5B57;&#x5854;&#x4E00;&#x6837;&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x4E2A;&#x91D1;&#x5149;&#x95EA;&#x95EA;&#x7684;&#x5927;&#x5706;&#x7403;&#xFF0C;&#x5C31;&#x662F;&#x938F;&#x91D1;&#x5B9D;&#x9876;&#x3002;</p>
<p>&#x4F60;&#x4EEC;&#x5728;&#x522B;&#x5904;&#x89C1;&#x8FC7;&#x8FD9;&#x79CD;&#x5C16;&#x9876;&#x5417;&#xFF1F;&#x6709;&#x56DB;&#x89D2;&#x3001;&#x516D;&#x89D2;&#x3001;&#x516B;&#x89D2;&#xFF0C;&#x8FD8;&#x6709;&#x5706;&#x7684;&#x3002;</p>
<h4 id="&#x4E2D;&#x548C;&#x6BBF;&#x6BBF;&#x540D;&#x542B;&#x4E49;">&#x4E2D;&#x548C;&#x6BBF;&#x6BBF;&#x540D;&#x542B;&#x4E49;</h4>
<p>&#x4E2D;&#x548C;&#x6BBF;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x4E5F;&#x662F;&#x5F88;&#x6709;&#x610F;&#x4E49;&#x7684;&#x3002;&#x4E2D;&#x548C;&#x5C31;&#x662F;&#x8981;&#x505A;&#x5230;&#x4E0D;&#x504F;&#x4E0D;&#x501A;&#xFF0C;&#x548C;&#x8C10;&#x5E73;&#x8861;&#x3002;&#x5C31;&#x50CF;&#x662F;&#x6211;&#x4EEC;&#x548C;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x4E00;&#x8D77;&#x73A9;&#xFF0C;&#x5927;&#x5BB6;&#x8981;&#x5F00;&#x5F00;&#x5FC3;&#x5FC3;&#x3001;&#x548C;&#x548C;&#x7766;&#x7766;&#x7684;&#x3002;&#x8FD9;&#x6837;&#x624D;&#x597D;&#xFF0C;&#x624D;&#x662F;&#x4E2D;&#x548C;&#x3002;&#x6211;&#x4EEC;&#x5403;&#x996D;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x53EA;&#x5403;&#x8089;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x53EA;&#x5403;&#x83DC;&#xFF0C;&#x8981;&#x5747;&#x8861;&#x3002;&#x7687;&#x5E1D;&#x4E5F;&#x4F1A;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#xFF0C;&#x505A;&#x4E8B;&#x8981;&#x516C;&#x5E73;&#x516C;&#x6B63;&#xFF0C;&#x8BA9;&#x56FD;&#x5BB6;&#x548C;&#x8C10;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x4E2D;&#x548C;&#x6BBF;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x8BF4;&#x6CD5;&#x3002;&#x521A;&#x624D;&#x6211;&#x4EEC;&#x53C2;&#x89C2;&#x7684;&#x662F;&#x592A;&#x548C;&#x6BBF;&#xFF0C;&#x524D;&#x9762;&#x662F;&#x4FDD;&#x548C;&#x6BBF;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x592A;&#x548C;&#x6BBF;&#x548C;&#x4FDD;&#x548C;&#x6BBF;&#x4E4B;&#x95F4;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x8D77;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x8FDE;&#x63A5;&#x548C;&#x8FC7;&#x6E21;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x53EB;&#x4E2D;&#x548C;&#x3002;&#x5C31;&#x597D;&#x50CF;&#x6211;&#x4EEC;&#x5728;&#x73A9;&#x6E38;&#x620F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x95F4;&#x7684;&#x90A3;&#x4E2A;&#x5C0F;&#x670B;&#x53CB;&#x8D1F;&#x8D23;&#x4F20;&#x9012;&#x4E1C;&#x897F;&#xFF0C;&#x628A;&#x5927;&#x5BB6;&#x8FDE;&#x63A5;&#x8D77;&#x6765;&#x4E00;&#x8D77;&#x73A9;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x6709;&#x8DA3;&#x5440;&#xFF1F;</p>
<h4 id="&#x6BBF;&#x5185;&#x752A;&#x7AEF;">&#x6BBF;&#x5185;&#x752A;&#x7AEF;</h4>
<p>&#x5728;&#x5B9D;&#x5EA7;&#x7684;&#x65C1;&#x8FB9;&#xFF0C;&#x6709;&#x4E24;&#x53EA;&#x91D1;&#x8272;&#x7684;&#x72EC;&#x89D2;&#x517D;&#x3002;&#x4F20;&#x8BF4;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x5929;&#x80FD;&#x8DD1;&#x4E00;&#x4E07;&#x516B;&#x5343;&#x91CC;&#xFF0C;&#x8FD8;&#x542C;&#x5F97;&#x61C2;&#x5404;&#x5730;&#x65B9;&#x8A00;&#x548C;&#x5404;&#x56FD;&#x5916;&#x8BED;&#x3002;</p>
<h4 id="&#x4E2D;&#x548C;&#x6BBF;&#x7528;&#x9014;">&#x4E2D;&#x548C;&#x6BBF;&#x7528;&#x9014;</h4>
<p>&#x867D;&#x7136;&#x6BD4;&#x65C1;&#x8FB9;&#x7684;&#x592A;&#x548C;&#x6BBF;&#x5C0F;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x7687;&#x5E1D;&#x53EF;&#x79BB;&#x4E0D;&#x5F00;&#x5B83;&#x3002;&#x8FD9;&#x4E2A;&#x4E2D;&#x548C;&#x6BBF;&#x662F;&#x7528;&#x6765;&#x505A;&#x4EC0;&#x4E48;&#x7684;&#x5462;&#xFF1F;&#x7687;&#x5E1D;&#x5728;&#x53BB;&#x521A;&#x624D;&#x7684;&#x592A;&#x548C;&#x6BBF;&#x4E3E;&#x884C;&#x91CD;&#x8981;&#x6D3B;&#x52A8;&#x4E4B;&#x524D;&#xFF0C;&#x90FD;&#x4F1A;&#x5148;&#x5728;&#x4E2D;&#x548C;&#x6BBF;&#x4F11;&#x606F;&#x4E00;&#x4E0B;&#xFF0C;&#x6574;&#x7406;&#x6574;&#x7406;&#x8863;&#x670D;&#xFF0C;&#x60F3;&#x60F3;&#x7B49;&#x4F1A;&#x513F;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5C31;&#x50CF;&#x5927;&#x5BB6;&#x5728;&#x4E0A;&#x53F0;&#x8868;&#x6F14;&#x8282;&#x76EE;&#x4E4B;&#x524D;&#xFF0C;&#x8981;&#x5148;&#x5728;&#x540E;&#x53F0;&#x51C6;&#x5907;&#x51C6;&#x5907;&#x4E00;&#x6837;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4EEC;&#x662F;&#x7687;&#x5E1D;&#xFF0C;&#x4F1A;&#x5728;&#x8FD9;&#x91CC;&#x505A;&#x4EC0;&#x4E48;&#x51C6;&#x5907;&#x5462;&#xFF1F;</p>
<p>&#x5230;&#x4E86;&#x592A;&#x548C;&#x6BBF;&#x4E3E;&#x884C;&#x6D3B;&#x52A8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6587;&#x6B66;&#x5927;&#x81E3;&#x4EEC;&#x8981;&#x5411;&#x7687;&#x5E1D;&#x78D5;&#x5934;&#x884C;&#x793C;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6709;&#x4E9B;&#x5B98;&#x5458;&#x5728;&#x592A;&#x548C;&#x6BBF;&#x662F;&#x4E0D;&#x9700;&#x8981;&#x884C;&#x793C;&#x7684;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x80FD;&#x731C;&#x731C;&#x662F;&#x54EA;&#x4E9B;&#x5B98;&#x5458;&#x4E0D;&#x884C;&#x793C;&#x5417;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x6BD4;&#x5982;&#x50CF;&#x7EC4;&#x7EC7;&#x6D3B;&#x52A8;&#x7684;&#x5927;&#x81E3;&#xFF0C;&#x8981;&#x5FD9;&#x7740;&#x7EC4;&#x7EC7;&#x5927;&#x5BB6;&#x5411;&#x7687;&#x5E1D;&#x884C;&#x793C;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x884C;&#x793C;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x6B63;&#x5F0F;&#x7684;&#x6D3B;&#x52A8;&#x4E4B;&#x524D;&#xFF0C;&#x8FD9;&#x4E9B;&#x5927;&#x81E3;&#x5C31;&#x8981;&#x5728;&#x4E2D;&#x548C;&#x6BBF;&#x63D0;&#x524D;&#x5411;&#x7687;&#x5E1D;&#x78D5;&#x5934;&#x884C;&#x793C;&#x3002;</p>
<p>&#x4E2D;&#x548C;&#x6BBF;&#x867D;&#x7136;&#x4E0D;&#x5927;&#xFF0C;&#x5374;&#x662F;&#x7687;&#x5E1D;&#x601D;&#x8003;&#x5927;&#x4E8B;&#x7684;&#x5730;&#x65B9;&#x3002;&#x8FD9;&#x4E5F;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x505A;&#x4E8B;&#x524D;&#x8981;&#x9759;&#x5FC3;&#x51C6;&#x5907;&#xFF0C;&#x5C31;&#x50CF;&#x8003;&#x8BD5;&#x524D;&#x8BA4;&#x771F;&#x590D;&#x4E60;&#x4E00;&#x6837;&#x91CD;&#x8981;&#x3002;</p>
<h4 id="&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;">&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x770B;&#x770B;&#xFF0C;&#x4E2D;&#x548C;&#x6BBF;&#x9876;&#x662F;&#x4EC0;&#x4E48;&#x989C;&#x8272;&#x7684;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;&#x5462;&#xFF1F;</p>
<p>&#x5C4B;&#x6A90;&#x4E0A;&#x9762;&#x7684;&#x5C0F;&#x795E;&#x517D;&#x6709;&#x51E0;&#x53EA;&#x554A;&#xFF1F;&#x6709;&#x5C0F;&#x5144;&#x5F1F;&#x884C;&#x4EC0;&#x7684;&#x592A;&#x548C;&#x6BBF;&#x662F;&#x5341;&#x53EA;&#x5C0F;&#x795E;&#x517D;&#xFF0C;&#x7B49;&#x7EA7;&#x6700;&#x9AD8;&#x3002;&#x7B2C;&#x4E8C;&#x7B49;&#x7EA7;&#x662F;&#x4E5D;&#x53EA;&#x5C0F;&#x795E;&#x517D;&#xFF0C;&#x7B2C;&#x4E09;&#x7B49;&#x7EA7;&#x662F;&#x4E03;&#x53EA;&#xFF0C;&#x7B2C;&#x56DB;&#x662F;&#x4E94;&#x53EA;&#xFF0C;&#x7B2C;&#x4E94;&#x662F;&#x4E09;&#x53EA;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4EE5;&#x540E;&#x53EF;&#x4EE5;&#x89C2;&#x5BDF;&#x4E00;&#x4E0B;&#x5404;&#x79CD;&#x5BAB;&#x6BBF;&#x7684;&#x623F;&#x9876;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x4E00;&#x53EA;&#x5C0F;&#x795E;&#x517D;&#x7684;&#xFF0C;&#x6211;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x3002;&#x4F60;&#x4EEC;&#x8BF4;&#xFF0C;&#x4E2D;&#x548C;&#x6BBF;&#x7684;&#x795E;&#x517D;&#x6570;&#x91CF;&#x662F;&#x7B2C;&#x51E0;&#x7B49;&#x7EA7;&#x7684;&#xFF1F;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x518D;&#x770B;&#x770B;&#xFF0C;&#x4E2D;&#x548C;&#x6BBF;&#x662F;&#x51E0;&#x95F4;&#x5BBD;&#x7684;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x8FDE;&#x5ECA;&#x7B97;&#x662F;&#x4E94;&#x95F4;&#xFF0C;&#x4E0D;&#x8FDE;&#x5ECA;&#x5C31;&#x662F;&#x4E09;&#x95F4;&#x3002;&#x56E0;&#x4E3A;&#x662F;&#x6B63;&#x65B9;&#x5F62;&#xFF0C;&#x6240;&#x4EE5;&#x6DF1;&#x548C;&#x5BBD;&#x662F;&#x76F8;&#x7B49;&#x7684;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x518D;&#x770B;&#xFF0C;&#x628A;&#x4E2D;&#x548C;&#x6BBF;&#x4ECE;&#x4E2D;&#x95F4;&#x5207;&#x5F00;&#xFF0C;&#x4E24;&#x8FD9;&#x957F;&#x5F97;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF1F;&#x8FD9;&#x53EB;&#x4EC0;&#x4E48;&#x6765;&#x7740;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#xFF0C;&#x90A3;&#x4ECE;&#x4E2D;&#x95F4;&#x5207;&#x5F00;&#x5927;&#x6BBF;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E2D;&#x8F74;&#x7EBF;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="the-hall-of-supreme-harmony.html" class="navigation navigation-prev " aria-label="Previous page: 太和殿">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="the-hall-of-preserving-harmony.html" class="navigation navigation-next " aria-label="Next page: 保和殿">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"中和殿","level":"1.2.6","depth":2,"next":{"title":"保和殿","level":"1.2.7","depth":2,"path":"the-forbidden-city/the-hall-of-preserving-harmony.md","ref":"the-forbidden-city/the-hall-of-preserving-harmony.md","articles":[]},"previous":{"title":"太和殿","level":"1.2.5","depth":2,"path":"the-forbidden-city/the-hall-of-supreme-harmony.md","ref":"the-forbidden-city/the-hall-of-supreme-harmony.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"abc","gitbook":"*"},"file":{"path":"the-forbidden-city/the-hall-of-complete-harmony.md","mtime":"2025-02-27T02:45:57.154Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-04T16:59:39.300Z"},"basePath":"..","book":{"language":"abc"}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

