
<!DOCTYPE HTML>
<html lang="abc" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>乾清宫 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="the-palace-of-union-and-peace.html" />
    
    
    <link rel="prev" href="the-gate-of-heavenly-purity.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    紫禁城
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="tian-an-gate.html">
            
                <a href="tian-an-gate.html">
            
                    
                    天安门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="meridian-gate.html">
            
                <a href="meridian-gate.html">
            
                    
                    午门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="the-gate-of-supreme-harmony.html">
            
                <a href="the-gate-of-supreme-harmony.html">
            
                    
                    太和门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                <a href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                    
                    太和殿前广场
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="the-hall-of-supreme-harmony.html">
            
                <a href="the-hall-of-supreme-harmony.html">
            
                    
                    太和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="the-hall-of-complete-harmony.html">
            
                <a href="the-hall-of-complete-harmony.html">
            
                    
                    中和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="the-hall-of-preserving-harmony.html">
            
                <a href="the-hall-of-preserving-harmony.html">
            
                    
                    保和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="the-gate-of-heavenly-purity.html">
            
                <a href="the-gate-of-heavenly-purity.html">
            
                    
                    乾清门
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.9" data-path="the-palace-of-heavenly-purity.html">
            
                <a href="the-palace-of-heavenly-purity.html">
            
                    
                    乾清宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="the-palace-of-union-and-peace.html">
            
                <a href="the-palace-of-union-and-peace.html">
            
                    
                    交泰殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="the-palace-of-earthly-tranquility.html">
            
                <a href="the-palace-of-earthly-tranquility.html">
            
                    
                    坤宁宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="the-imperial-garden.html">
            
                <a href="the-imperial-garden.html">
            
                    
                    御花园
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.13" data-path="the-gate-of-divine-prowess.html">
            
                <a href="the-gate-of-divine-prowess.html">
            
                    
                    神武门
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >乾清宫</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E7E;&#x6E05;&#x5BAB;">&#x4E7E;&#x6E05;&#x5BAB;</h1>
<h2 id="&#x77E5;&#x8BC6;&#x70B9;">&#x77E5;&#x8BC6;&#x70B9;</h2>
<ul>
<li>&#x4E0A;&#x4E66;&#x623F;</li>
<li>&#x4E7E;&#x6E05;&#x5BAB;&#x540D;&#x79F0;</li>
<li>&#x5B9D;&#x5EA7;</li>
<li>&#x6B63;&#x5927;&#x5149;&#x660E;&#x533E;</li>
<li>&#x5367;&#x5BA4;</li>
<li>&#x58EC;&#x5BC5;&#x5BAB;&#x53D8;</li>
<li>&#x5EB7;&#x7199;&#x7687;&#x5E1D;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x5DE5;&#x4F5C;</li>
<li>&#x5343;&#x53DF;&#x5BB4;</li>
</ul>
<h2 id="&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;">&#x4E92;&#x52A8;&#x8BBE;&#x8BA1;</h2>
<blockquote>
<p>&#x91C7;&#x7528; <strong>&#x201C;3+1&#x201D;&#x6A21;&#x5F0F;</strong>&#xFF1A;3&#x4E2A;&#x6838;&#x5FC3;&#x77E5;&#x8BC6;&#x70B9; + 1&#x4E2A;&#x4E92;&#x52A8;&#x73AF;&#x8282;&#xFF0C;&#x603B;&#x65F6;&#x957F;&#x63A7;&#x5236;&#x5728;30&#x5206;&#x949F;&#x5185;&#xFF0C;&#x7B26;&#x5408;&#x5C0F;&#x5B66;&#x751F;&#x6CE8;&#x610F;&#x529B;&#x96C6;&#x4E2D;&#x89C4;&#x5F8B;&#x3002; </p>
</blockquote>
<ul>
<li>&#x770B;&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;&#xFF0C;&#x6570;&#x810A;&#x517D;&#xFF0C;&#x6570;&#x9762;&#x9614;&#xFF0C;&#x590D;&#x4E60;&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</li>
</ul>
<h2 id="&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;">&#x8BB2;&#x89E3;&#x70B9;&#x548C;&#x8BB2;&#x89E3;&#x8DEF;&#x7EBF;</h2>
<ul>
<li>&#x4E7E;&#x6E05;&#x95E8;&#x5185;<ul>
<li>&#x4E0A;&#x4E66;&#x623F;</li>
<li>&#x4E7E;&#x6E05;&#x5BAB;&#x540D;&#x79F0;</li>
<li>&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</li>
</ul>
</li>
<li>&#x4E7E;&#x6E05;&#x5BAB;&#x6BBF;&#x524D;<ul>
<li>&#x5B9D;&#x5EA7;</li>
<li>&#x6B63;&#x5927;&#x5149;&#x660E;&#x533E;</li>
<li>&#x5367;&#x5BA4;</li>
</ul>
</li>
<li>&#x4E7E;&#x6E05;&#x5BAB;&#x6BBF;&#x524D;&#x7A7A;&#x5730;<ul>
<li>&#x58EC;&#x5BC5;&#x5BAB;&#x53D8;</li>
<li>&#x5EB7;&#x7199;&#x7687;&#x5E1D;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x5DE5;&#x4F5C;</li>
<li>&#x5343;&#x53DF;&#x5BB4;</li>
</ul>
</li>
</ul>
<h2 id="&#x5BFC;&#x6E38;&#x8BCD;">&#x5BFC;&#x6E38;&#x8BCD;</h2>
<h3 id="&#x4E7E;&#x6E05;&#x95E8;&#x5185;">&#x4E7E;&#x6E05;&#x95E8;&#x5185;</h3>
<h4 id="&#x4E0A;&#x4E66;&#x623F;">&#x4E0A;&#x4E66;&#x623F;</h4>
<p>&#x5927;&#x5BB6;&#x770B;&#xFF0C;&#x4E7E;&#x6E05;&#x95E8;&#x4E1C;&#x4FA7;&#xFF0C;&#x5750;&#x5357;&#x671D;&#x5317;&#x7684;&#x4E00;&#x6392;&#x623F;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x4E0A;&#x4E66;&#x623F;&#x3002;&#x4E0A;&#x4E66;&#x623F;&#x662F;&#x7687;&#x5E1D;&#x7684;&#x513F;&#x5B50;&#x3001;&#x5B59;&#x5B50;&#xFF0C;&#x4EE5;&#x53CA;&#x7687;&#x5E1D;&#x4EB2;&#x621A;&#x5BB6;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x6765;&#x4E0A;&#x5B66;&#x8BFB;&#x4E66;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x7687;&#x5B50;&#x4EEC;&#x4ECE;&#x516D;&#x5C81;&#x5F00;&#x59CB;&#x8BFB;&#x4E66;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x4E0A;&#x5C0F;&#x5B66;&#x4E00;&#x6837;&#x7684;&#x3002;&#x65E9;&#x4E0A;&#x4E94;&#x70B9;&#x5F00;&#x59CB;&#x4E0A;&#x8BFE;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6BD4;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x7684;&#x6668;&#x8BFB;&#x8FD8;&#x8981;&#x65E9;&#x554A;&#xFF1F;&#x4E03;&#x70B9;&#x534A;&#x5403;&#x65E9;&#x996D;&#xFF0C;&#x5341;&#x4E8C;&#x70B9;&#x7684;&#x65F6;&#x5019;&#x5403;&#x5348;&#x996D;&#x3002;</p>
<p>&#x91CD;&#x8981;&#x8282;&#x65E5;&#x4E0D;&#x5F00;&#x8BFE;&#xFF0C;&#x5B66;&#x751F;&#x751F;&#x65E5;&#x4E0D;&#x4E0A;&#x5B66;&#x3002;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x4E5F;&#x662F;&#x91CD;&#x8981;&#x8282;&#x65E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B66;&#x6821;&#x4F1A;&#x653E;&#x5047;&#x4E0D;&#x4E0A;&#x8BFE;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x8FC7;&#x751F;&#x65E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x5FC5;&#x987B;&#x8981;&#x53BB;&#x5B66;&#x6821;&#x4E0A;&#x8BFE;&#x7684;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x5C0F;&#x670B;&#x53CB;&#x7684;&#x5C0F;&#x5B66;&#x662F;&#x4E94;&#x5E74;&#x6BD5;&#x4E1A;&#xFF0C;&#x8FD8;&#x662F;&#x516D;&#x5E74;&#x6BD5;&#x4E1A;&#x7684;&#xFF1F;&#x5728;&#x4E0A;&#x4E66;&#x623F;&#x8BFB;&#x4E66;&#x7684;&#x7687;&#x5B50;&#x7687;&#x5B59;&#x4EEC;&#xFF0C;&#x53EF;&#x6CA1;&#x6709;&#x6BD5;&#x4E1A;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x6709;&#x4E00;&#x4F4D;&#x6E05;&#x671D;&#x7684;&#x7687;&#x5E1D;&#x548C;&#x4ED6;&#x7684;&#x5F1F;&#x5F1F;&#xFF0C;&#x5728;&#x4E0A;&#x4E66;&#x623F;&#x8BFB;&#x4E66;&#x8BFB;&#x4E86;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x3002;</p>
<h4 id="&#x4E7E;&#x6E05;&#x5BAB;&#x540D;&#x79F0;">&#x4E7E;&#x6E05;&#x5BAB;&#x540D;&#x79F0;</h4>
<p>&#x524D;&#x9762;&#x5C31;&#x662F;&#x4E7E;&#x6E05;&#x5BAB;&#xFF0C;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x53EF;&#x5927;&#x6709;&#x6765;&#x5934;&#x7684;&#xFF0C;&#x5BD3;&#x610F;&#x56FD;&#x5BB6;&#x5B89;&#x5B9A;&#x548C;&#x7687;&#x5E1D;&#x7684;&#x516C;&#x6B63;&#x5EC9;&#x6D01;&#x3002;&#x4E7E;&#x7684;&#x610F;&#x601D;&#x662F;&#x5929;&#xFF0C;&#x8C61;&#x5F81;&#x7740;&#x7687;&#x5E1D;&#x7684;&#x6743;&#x529B;&#x662F;&#x4E0A;&#x5929;&#x8D50;&#x4E88;&#x7684;&#xFF0C;&#x7687;&#x5E1D;&#x4EE3;&#x8868;&#x8001;&#x5929;&#x7237;&#x7BA1;&#x7406;&#x5929;&#x4E0B;&#x3002;&#x6E05;&#x7684;&#x610F;&#x601D;&#x662F;&#x6E05;&#x6F88;&#x3001;&#x5B89;&#x5B81;&#xFF0C;&#x8868;&#x793A;&#x7687;&#x5E1D;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x7684;&#x56FD;&#x5BB6;&#x5B89;&#x5B9A;&#xFF0C;&#x767E;&#x59D3;&#x751F;&#x6D3B;&#x5BCC;&#x8DB3;&#x3002;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5982;&#x679C;&#x5929;&#x7A7A;&#x6E5B;&#x84DD;&#x3001;&#x6CB3;&#x6C34;&#x6E05;&#x6F88;&#xFF0C;&#x5927;&#x5BB6;&#x5F00;&#x5F00;&#x5FC3;&#x5FC3;&#x5730;&#x751F;&#x6D3B;&#x5728;&#x6CA1;&#x6709;&#x6C61;&#x67D3;&#x7684;&#x73AF;&#x5883;&#x91CC;&#x3002;</p>
<p>&#x4E7E;&#x6E05;&#x5BAB;&#x662F;&#x4E00;&#x4E2A;&#x8D85;&#x7EA7;&#x795E;&#x79D8;&#xFF0C;&#x53C8;&#x8D85;&#x7EA7;&#x5389;&#x5BB3;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x8D85;&#x7EA7;&#x5927;&#x5367;&#x5BA4;&#x517C;&#x8D85;&#x7EA7;&#x5927;&#x529E;&#x516C;&#x5BA4;&#x3002;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x7687;&#x5E1D;&#x5728;&#x8FD9;&#x91CC;&#x5403;&#x996D;&#x3001;&#x7761;&#x89C9;&#x3001;&#x5199;&#x4F5C;&#x4E1A;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x7687;&#x5E1D;&#x7684;&#x4F5C;&#x4E1A;&#x662F;&#x6279;&#x6539;&#x594F;&#x6298;&#xFF0C;&#x7BA1;&#x7406;&#x56FD;&#x5BB6;&#x7B49;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5F53;&#x7687;&#x5E1D;&#x6709;&#x4E00;&#x4E2A;&#x597D;&#x5904;&#xFF0C;&#x5C31;&#x662F;&#x8EBA;&#x4E0B;&#x5C31;&#x53EF;&#x4EE5;&#x7761;&#x89C9;&#xFF0C;&#x7AD9;&#x8D77;&#x6765;&#x5C31;&#x7B97;&#x662F;&#x4E0A;&#x73ED;&#x4E86;&#x3002;</p>
<h4 id="&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;">&#x4E00;&#x822C;&#x77E5;&#x8BC6;&#x70B9;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x770B;&#x770B;&#xFF0C;&#x4E7E;&#x6E05;&#x5BAB;&#x7684;&#x5C4B;&#x9876;&#x662F;&#x4EC0;&#x4E48;&#x989C;&#x8272;&#x7684;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;&#x5462;&#xFF1F;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x5927;&#x5BB6;&#x770B;&#x770B;&#x4E7E;&#x6E05;&#x5BAB;&#x7684;&#x623F;&#x6A90;&#x4E0A;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x5C0F;&#x795E;&#x517D;&#xFF1F;&#x5BF9;&#xFF0C;&#x662F;&#x4E5D;&#x53EA;&#x3002;&#x5728;&#x6545;&#x5BAB;&#x91CC;&#xFF0C;&#x8FD9;&#x662F;&#x7B2C;&#x51E0;&#x7B49;&#x7EA7;&#x7684;&#x554A;&#xFF1F;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x518D;&#x770B;&#x770B;&#xFF0C;&#x4E7E;&#x6E05;&#x5BAB;&#x662F;&#x51E0;&#x95F4;&#x5BBD;&#x7684;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x4E5D;&#x95F4;&#x5BBD;&#xFF0C;&#x4E94;&#x95F4;&#x6DF1;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x518D;&#x770B;&#xFF0C;&#x628A;&#x4E7E;&#x6E05;&#x5BAB;&#x4ECE;&#x4E2D;&#x95F4;&#x5207;&#x5F00;&#xFF0C;&#x4E24;&#x8FD9;&#x957F;&#x5F97;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF1F;&#x8FD9;&#x53EB;&#x4EC0;&#x4E48;&#x6765;&#x7740;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x662F;&#x4E2D;&#x8F74;&#x5BF9;&#x79F0;&#xFF0C;&#x90A3;&#x4ECE;&#x4E2D;&#x95F4;&#x5207;&#x5F00;&#x5927;&#x6BBF;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E2D;&#x8F74;&#x7EBF;&#x3002;</p>
<h3 id="&#x4E7E;&#x6E05;&#x5BAB;&#x6BBF;&#x524D;">&#x4E7E;&#x6E05;&#x5BAB;&#x6BBF;&#x524D;</h3>
<h4 id="&#x5B9D;&#x5EA7;">&#x5B9D;&#x5EA7;</h4>
<p>&#x5C4B;&#x91CC;&#x6B63;&#x4E2D;&#x95F4;&#x5C31;&#x662F;&#x7687;&#x5E1D;&#x7684;&#x5B9D;&#x5EA7;&#xFF0C;&#x7279;&#x522B;&#x5927;&#xFF0C;&#x4E0A;&#x9762;&#x8FD8;&#x6709;&#x597D;&#x591A;&#x7CBE;&#x7F8E;&#x7684;&#x96D5;&#x523B;&#x3002;&#x7687;&#x5E1D;&#x5C31;&#x5750;&#x5728;&#x8FD9;&#x4E2A;&#x5B9D;&#x5EA7;&#x4E0A;&#xFF0C;&#x5904;&#x7406;&#x56FD;&#x5BB6;&#x7684;&#x5927;&#x4E8B;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x86EE;&#x5A01;&#x98CE;&#x7684;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x4EEC;&#x662F;&#x7687;&#x5E1D;&#xFF0C;&#x4F1A;&#x5728;&#x5B9D;&#x5EA7;&#x65C1;&#x8FB9;&#x653E;&#x4E0A;&#x4EC0;&#x4E48;&#x73A9;&#x5177;&#xFF1F;</p>
<h4 id="&#x6B63;&#x5927;&#x5149;&#x660E;&#x533E;">&#x6B63;&#x5927;&#x5149;&#x660E;&#x533E;</h4>
<p>&#x5B9D;&#x5EA7;&#x4E0A;&#x9762;&#x8FD9;&#x4E2A;&#x5927;&#x7684;&#x533E;&#x989D;&#xFF0C;&#x5199;&#x7684;&#x662F;&#x201C;&#x6B63;&#x5927;&#x5149;&#x660E;&#x201D;&#x56DB;&#x4E2A;&#x5927;&#x5B57;&#xFF0C;&#x662F;&#x7531;&#x987A;&#x6CBB;&#x3001;&#x5EB7;&#x7199;&#x3001;&#x4E7E;&#x9686;&#x4E09;&#x4F4D;&#x7687;&#x5E1D;&#x5408;&#x4F5C;&#x5B8C;&#x6210;&#xFF0C;&#x8C61;&#x5F81;&#x516C;&#x6B63;&#x4E0E;&#x6B63;&#x4E49;&#xFF0C;&#x53CD;&#x6620;&#x4E86;&#x7687;&#x5E1D;&#x6CBB;&#x7406;&#x56FD;&#x5BB6;&#x7684;&#x7406;&#x5FF5;&#x3002;&#x7687;&#x5E1D;&#x8FD9;&#x662F;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#xFF0C;&#x8981;&#x505A;&#x4E00;&#x4E2A;&#x516C;&#x6B63;&#x7684;&#x3001;&#x5149;&#x660E;&#x7684;&#x597D;&#x7687;&#x5E1D;&#x3002;</p>
<p>&#x6BCF;&#x5E74;&#x51AC;&#x81F3;&#x6B63;&#x4E2D;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6B63;&#x5927;&#x5149;&#x660E;&#x533E;&#x7684;&#x56DB;&#x4E2A;&#x5927;&#x5B57;&#x548C;&#x4E0B;&#x9762;&#x7684;&#x4E94;&#x4E2A;&#x91D1;&#x9F99;&#xFF0C;&#x4F9D;&#x6B21;&#x4F1A;&#x88AB;&#x9633;&#x5149;&#x70B9;&#x4EAE;&#x3002;</p>
<p>&#x4ECE;&#x6E05;&#x671D;&#x7684;&#x96CD;&#x6B63;&#x7687;&#x5E1D;&#x5F00;&#x59CB;&#xFF0C;&#x7687;&#x5E1D;&#x60F3;&#x8BA9;&#x8C01;&#x5F53;&#x592A;&#x5B50;&#x5C06;&#x6765;&#x7EE7;&#x627F;&#x4ED6;&#x7684;&#x7687;&#x5E1D;&#x5B9D;&#x5EA7;&#xFF0C;&#x5C31;&#x628A;&#x4ED6;&#x7684;&#x540D;&#x5B57;&#x5199;&#x597D;&#xFF0C;&#x653E;&#x5728;&#x4E00;&#x4E2A;&#x79D8;&#x5BC6;&#x76D2;&#x5B50;&#x91CC;&#xFF0C;&#x85CF;&#x5728;&#x5927;&#x533E;&#x7684;&#x540E;&#x9762;&#x3002;&#x7B49;&#x4ED6;&#x53BB;&#x4E16;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x6253;&#x5F00;&#x76F2;&#x76D2;&#xFF0C;&#x4E00;&#x770B;&#x5C31;&#x77E5;&#x9053;&#x8C01;&#x662F;&#x4E0B;&#x4E00;&#x4EFB;&#x7684;&#x7687;&#x5E1D;&#x4E86;&#x3002;&#x4E7E;&#x9686;&#x7687;&#x5E1D;&#x7B49;&#x56DB;&#x4F4D;&#x7687;&#x5E1D;&#xFF0C;&#x90FD;&#x662F;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x7687;&#x5E1D;&#x7248;&#x7684;&#x65F6;&#x95F4;&#x80F6;&#x56CA;&#x7EE7;&#x4F4D;&#x5F53;&#x7684;&#x7687;&#x5E1D;&#x3002; </p>
<p>&#x5982;&#x679C;&#x662F;&#x4F60;&#x4EEC;&#xFF0C;&#x4F1A;&#x628A;&#x8C01;&#x5F53;&#x4E0B;&#x4E00;&#x4E2A;&#x7687;&#x5E1D;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x85CF;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#xFF1F;</p>
<h4 id="&#x5367;&#x5BA4;">&#x5367;&#x5BA4;</h4>
<p>&#x7687;&#x5E1D;&#x7761;&#x89C9;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EB;&#x6696;&#x9601;&#x3002;&#x4E7E;&#x6E05;&#x5BAB;&#x6709;&#x6696;&#x9601;&#x4E5D;&#x95F4;&#xFF0C;&#x5206;&#x4E3A;&#x4E0A;&#x4E0B;&#x4E24;&#x5C42;&#xFF0C;&#x6BCF;&#x95F4;&#x6709;&#x4E09;&#x5F20;&#x5E8A;&#xFF0C;&#x5171;27&#x5F20;&#x5E8A;&#xFF0C;&#x7687;&#x5E1D;&#x53EF;&#x4EE5;&#x968F;&#x610F;&#x6362;&#x5E8A;&#x7761;&#x89C9;&#x3002;&#x6BCF;&#x4E00;&#x5F20;&#x5E8A;&#x90FD;&#x5F88;&#x5927;&#xFF0C;&#x5E8A;&#x4E0A;&#x6709;&#x5F88;&#x6F02;&#x4EAE;&#x7684;&#x88AB;&#x5B50;&#x548C;&#x6795;&#x5934;&#x3002;&#x7687;&#x5E1D;&#x6BCF;&#x5929;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x7761;&#x89C9;&#xFF0C;&#x505A;&#x7740;&#x5F53;&#x7687;&#x5E1D;&#x7684;&#x7F8E;&#x68A6;&#x5462;&#xFF1F;&#x4F60;&#x4EEC;&#x89C9;&#x5F97;&#x7687;&#x5E1D;&#x4F1A;&#x505A;&#x4EC0;&#x4E48;&#x68A6;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x505A;&#x5F53;&#x7687;&#x5E1D;&#x7684;&#x7F8E;&#x68A6;&#xFF1F;</p>
<p>&#x5C0F;&#x670B;&#x53CB;&#xFF0C;&#x4F60;&#x4EEC;&#x8BF4;&#x7687;&#x5E1D;&#x51AC;&#x5929;&#x7684;&#x65F6;&#x5019;&#x600E;&#x4E48;&#x53D6;&#x6696;&#x554A;&#xFF1F;&#x5927;&#x6BBF;&#x7684;&#x5730;&#x5E95;&#x4E0B;&#x662F;&#x6709;&#x5730;&#x6696;&#x7684;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x70E7;&#x70AD;&#x706B;&#x53D6;&#x6696;&#xFF0C;&#x548C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x7684;&#x6696;&#x6C14;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<h3 id="&#x4E7E;&#x6E05;&#x5BAB;&#x6BBF;&#x524D;&#x7A7A;&#x5730;">&#x4E7E;&#x6E05;&#x5BAB;&#x6BBF;&#x524D;&#x7A7A;&#x5730;</h3>
<h4 id="&#x58EC;&#x5BC5;&#x5BAB;&#x53D8;">&#x58EC;&#x5BC5;&#x5BAB;&#x53D8;</h4>
<p>&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4F60;&#x4EEC;&#x89C9;&#x5F97;&#x5728;&#x8FD9;&#x91CC;&#x8FB9;&#x7761;&#x89C9;&#x5B89;&#x5168;&#x4E0D;&#x5B89;&#x5168;&#xFF1F;&#x5E94;&#x8BE5;&#x662F;&#x633A;&#x5B89;&#x5168;&#x7684;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x660E;&#x671D;&#x7684;&#x5609;&#x9756;&#x7687;&#x5E1D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x4E00;&#x7FA4;&#x5BAB;&#x5973;&#x60F3;&#x523A;&#x6740;&#x7687;&#x5E1D;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x540E;&#x6CA1;&#x6709;&#x6210;&#x529F;&#x3002;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x4E7E;&#x6E05;&#x5BAB;&#x4E0D;&#x4F46;&#x662F;&#x7687;&#x5E1D;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD8;&#x53D1;&#x751F;&#x8FC7;&#x8BB8;&#x591A;&#x60CA;&#x5FC3;&#x52A8;&#x9B44;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<h4 id="&#x5EB7;&#x7199;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x5DE5;&#x4F5C;">&#x5EB7;&#x7199;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x5DE5;&#x4F5C;</h4>
<p>&#x6E05;&#x671D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C0F;&#x7687;&#x5E1D;&#x5EB7;&#x7199;&#x5C31;&#x4F4F;&#x5728;&#x4E7E;&#x6E05;&#x5BAB;&#x65C1;&#x8FB9;&#x7684;&#x5BAB;&#x6BBF;&#x91CC;&#x3002;&#x5EB7;&#x7199;&#x7687;&#x5E1D;&#x53EF;&#x662F;&#x5F88;&#x52E4;&#x594B;&#x7684;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x5230;&#x4E7E;&#x6E05;&#x5BAB;&#x6765;&#x5411;&#x4ED6;&#x7684;&#x7236;&#x4EB2;&#x987A;&#x6CBB;&#x7687;&#x5E1D;&#x7684;&#x753B;&#x50CF;&#x884C;&#x793C;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x5EB7;&#x7199;&#x7687;&#x5E1D;&#x957F;&#x5927;&#x540E;&#xFF0C;&#x5C31;&#x7ECF;&#x5E38;&#x5728;&#x4E7E;&#x6E05;&#x5BAB;&#x91CC;&#x542C;&#x5927;&#x81E3;&#x4EEC;&#x6C47;&#x62A5;&#x5DE5;&#x4F5C;&#xFF0C;&#x548C;&#x5927;&#x81E3;&#x4EEC;&#x5546;&#x91CF;&#x600E;&#x4E48;&#x8BA9;&#x56FD;&#x5BB6;&#x53D8;&#x5F97;&#x66F4;&#x597D;&#x3002;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x5EB7;&#x7199;&#x7687;&#x5E1D;&#x4F1A;&#x4E00;&#x76F4;&#x5FD9;&#x5230;&#x5F88;&#x665A;&#xFF0C;&#x5F53;&#x7687;&#x5E1D;&#x5176;&#x5B9E;&#x4E5F;&#x633A;&#x8F9B;&#x82E6;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5019;&#x53C8;&#x6CA1;&#x6709;&#x7535;&#x706F;&#xFF0C;&#x53EA;&#x80FD;&#x70B9;&#x8721;&#x70DB;&#xFF0C;&#x6240;&#x4EE5;&#x7687;&#x5E1D;&#x665A;&#x4E0A;&#x6279;&#x594F;&#x6298;&#x5199;&#x4F5C;&#x4E1A;&#xFF0C;&#x773C;&#x775B;&#x8FD8;&#x662F;&#x4F1A;&#x5F88;&#x7D2F;&#x7684;&#x3002;</p>
<h4 id="&#x5343;&#x53DF;&#x5BB4;">&#x5343;&#x53DF;&#x5BB4;</h4>
<p>&#x8BF4;&#x5230;&#x4E86;&#x5EB7;&#x7199;&#x7687;&#x5E1D;&#x3002;&#x5728;&#x6E05;&#x671D;&#x7684;&#x5EB7;&#x7199;&#x548C;&#x4E7E;&#x9686;&#x5E74;&#x95F4;&#xFF0C;&#x8FD8;&#x66FE;&#x5728;&#x4E7E;&#x6E05;&#x5BAB;&#x4E3E;&#x529E;&#x8FC7;&#x5343;&#x53DF;&#x5BB4;&#xFF0C;&#x5C31;&#x662F;&#x7687;&#x5E1D;&#x8BF7;&#x4E0A;&#x5343;&#x4E2A;&#x8001;&#x5934;&#x513F;&#x5728;&#x8FD9;&#x91CC;&#x4E00;&#x5757;&#x5403;&#x996D;&#x3002;</p>
<p>&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#x5403;&#x996D;&#xFF0C;&#x5728;&#x4E7E;&#x6E05;&#x5BAB;&#x5750;&#x7684;&#x4E0B;&#x5417;&#xFF1F;&#x5750;&#x4E0D;&#x4E0B;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;</p>
<p>&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#x5403;&#x996D;&#xFF0C;&#x996D;&#x83DC;&#x5F88;&#x5BB9;&#x6613;&#x51C9;&#x3002;&#x5C0F;&#x670B;&#x53CB;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x4F60;&#x4EEC;&#xFF0C;&#x4F1A;&#x8BA9;&#x8FD9;&#x4E9B;&#x8001;&#x5934;&#x513F;&#x4EEC;&#x5403;&#x4EC0;&#x4E48;&#x554A;&#xFF1F;&#x5BF9;&#x4E86;&#xFF0C;&#x6DAE;&#x706B;&#x9505;&#x5C31;&#x5F88;&#x597D;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x8001;&#x5934;&#x513F;&#x4EEC;&#x5403;&#x5F97;&#x5F88;&#x8212;&#x670D;&#xFF0C;&#x4E5F;&#x4E00;&#x76F4;&#x662F;&#x70ED;&#x4E4E;&#x7684;&#x3002;</p>
<p>&#x4E7E;&#x9686;&#x7687;&#x5E1D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x8BF7;&#x4E09;&#x5343;&#x4F4D;&#x8001;&#x5934;&#x513F;&#x5403;&#x996D;&#x540E;&#xFF0C;&#x8FD8;&#x7ED9;&#x6BCF;&#x4E2A;&#x4EBA;&#x53D1;&#x4E86;&#x4E00;&#x4E2A;&#x9000;&#x4F11;&#x5927;&#x793C;&#x5305;&#xFF0C;&#x91CC;&#x9762;&#x662F;&#x5982;&#x610F;&#x548C;&#x671D;&#x73E0;&#x3002;&#x5982;&#x610F;&#x5C31;&#x662F;&#x91D1;&#x521A;&#x846B;&#x82A6;&#x5A03;&#x91CC;&#x9762;&#xFF0C;&#x5982;&#x610F;&#x5982;&#x610F;&#x79F0;&#x6211;&#x5FC3;&#x610F;&#x7684;&#x90A3;&#x4E2A;&#x5982;&#x610F;&#x3002;&#x671D;&#x73E0;&#x5C31;&#x662F;&#x7535;&#x89C6;&#x5267;&#x91CC;&#x6F14;&#x7684;&#xFF0C;&#x6E05;&#x671D;&#x7684;&#x5927;&#x5B98;&#x8116;&#x5B50;&#x4E0A;&#x6302;&#x7684;&#xFF0C;&#x50CF;&#x9879;&#x94FE;&#x4E00;&#x6837;&#x7684;&#x4E00;&#x4E32;&#x73E0;&#x5B50;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="the-gate-of-heavenly-purity.html" class="navigation navigation-prev " aria-label="Previous page: 乾清门">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="the-palace-of-union-and-peace.html" class="navigation navigation-next " aria-label="Next page: 交泰殿">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"乾清宫","level":"1.2.9","depth":2,"next":{"title":"交泰殿","level":"1.2.10","depth":2,"path":"the-forbidden-city/the-palace-of-union-and-peace.md","ref":"the-forbidden-city/the-palace-of-union-and-peace.md","articles":[]},"previous":{"title":"乾清门","level":"1.2.8","depth":2,"path":"the-forbidden-city/the-gate-of-heavenly-purity.md","ref":"the-forbidden-city/the-gate-of-heavenly-purity.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"abc","gitbook":"*"},"file":{"path":"the-forbidden-city/the-palace-of-heavenly-purity.md","mtime":"2025-02-27T02:47:08.990Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-04T16:59:39.300Z"},"basePath":"..","book":{"language":"abc"}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

