
<!DOCTYPE HTML>
<html lang="cn" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>海洋馆 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="../the-temple-of-heaven/" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../the-forbidden-city/">
            
                <a href="../the-forbidden-city/">
            
                    
                    紫禁城
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../the-forbidden-city/meridian-gate.html">
            
                <a href="../the-forbidden-city/meridian-gate.html">
            
                    
                    午门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../the-forbidden-city/the-gate-of-supreme-harmony.html">
            
                <a href="../the-forbidden-city/the-gate-of-supreme-harmony.html">
            
                    
                    太和门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../the-forbidden-city/the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                <a href="../the-forbidden-city/the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                    
                    太和殿前广场
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../the-forbidden-city/the-hall-of-supreme-harmony.html">
            
                <a href="../the-forbidden-city/the-hall-of-supreme-harmony.html">
            
                    
                    太和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../the-forbidden-city/the-hall-of-complete-harmony.html">
            
                <a href="../the-forbidden-city/the-hall-of-complete-harmony.html">
            
                    
                    中和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="../the-forbidden-city/the-hall-of-preserving-harmony.html">
            
                <a href="../the-forbidden-city/the-hall-of-preserving-harmony.html">
            
                    
                    保和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="../the-forbidden-city/the-gate-of-heavenly-purity.html">
            
                <a href="../the-forbidden-city/the-gate-of-heavenly-purity.html">
            
                    
                    乾清门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="../the-forbidden-city/the-palace-of-heavenly-purity.html">
            
                <a href="../the-forbidden-city/the-palace-of-heavenly-purity.html">
            
                    
                    乾清宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="../the-forbidden-city/the-palace-of-union-and-peace.html">
            
                <a href="../the-forbidden-city/the-palace-of-union-and-peace.html">
            
                    
                    交泰殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="../the-forbidden-city/the-palace-of-earthly-tranquility.html">
            
                <a href="../the-forbidden-city/the-palace-of-earthly-tranquility.html">
            
                    
                    坤宁宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="../the-forbidden-city/the-imperial-garden.html">
            
                <a href="../the-forbidden-city/the-imperial-garden.html">
            
                    
                    御花园
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="../the-forbidden-city/the-gate-of-divine-prowess.html">
            
                <a href="../the-forbidden-city/the-gate-of-divine-prowess.html">
            
                    
                    神武门
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../the-temple-of-heaven/">
            
                <a href="../the-temple-of-heaven/">
            
                    
                    天坛
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="./">
            
                <a href="./">
            
                    
                    海洋馆
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >海洋馆</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5317;&#x4EAC;&#x6D77;&#x6D0B;&#x9986;">&#x5317;&#x4EAC;&#x6D77;&#x6D0B;&#x9986;</h1>
<h2 id="&#x6982;&#x51B5;">&#x6982;&#x51B5;</h2>
<p>&#x3010;&#x5B98;&#x3011;&#x5317;&#x4EAC;&#x6D77;&#x6D0B;&#x9986;&#x4F4D;&#x4E8E;&#x5317;&#x4EAC;&#x52A8;&#x7269;&#x56ED;&#x5185;&#x957F;&#x6CB3;&#x5317;&#x5CB8;&#xFF0C;&#x5360;&#x5730;&#x9762;&#x79EF;12&#x4E07;&#x5E73;&#x65B9;&#x7C73;&#xFF0C;&#x5EFA;&#x7B51;&#x9762;&#x79EF;4.2&#x4E07;&#x5E73;&#x65B9;&#x7C73;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&#x9996;&#x6279;4A&#x7EA7;&#x666F;&#x533A;&#xFF0C;&#x573A;&#x9986;&#x96C6;&#x89C2;&#x8D4F;&#x3001;&#x79D1;&#x6559;&#x3001;&#x4F11;&#x95F2;&#x5A31;&#x4E50;&#x4E3A;&#x4E00;&#x4F53;&#xFF0C;&#x662F;&#x76EE;&#x524D;&#x56FD;&#x5185;&#x77E5;&#x540D;&#x7684;&#x5927;&#x578B;&#x5185;&#x9646;&#x6C34;&#x65CF;&#x9986;&#x3002;</p>
<p>&#x5317;&#x4EAC;&#x6D77;&#x6D0B;&#x9986;&#x662F;&#x5927;&#x578B;&#x7684;&#x3001;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x3001;&#x5148;&#x8FDB;&#x7684;&#x6D77;&#x6D0B;&#x751F;&#x7269;&#x79D1;&#x666E;&#x9986;&#x3002;&#x5B83;&#x5728;&#x591A;&#x65B9;&#x9762;&#x5C45;&#x4E8E;&#x56FD;&#x5185;&#x5916;&#x9886;&#x5148;&#x5730;&#x4F4D;&#xFF1A;&#x6574;&#x4F53;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x6700;&#x5927;&#xFF0C;&#x5360;&#x5730;&#x9762;&#x79EF;&#x6700;&#x5927;&#xFF0C;&#x603B;&#x6C34;&#x91CF;&#x6700;&#x5927;&#x3002;</p>
<p>&#x3010;&#x5B98;&#x3011;&#x5317;&#x4EAC;&#x6D77;&#x6D0B;&#x9986;&#x5305;&#x542B;&quot;&#x96E8;&#x6797;&#x5947;&#x89C2;&quot;&#x3001;&quot;&#x9CA8;&#x9C7C;&#x5C0F;&#x9547;&quot;&#x3001;&quot;&#x6D77;&#x5E95;&#x73AF;&#x6E38;&quot;&#x3001;&quot; &#x56FD;&#x5B9D;&#x4E2D;&#x534E;&#x9C9F;&#x9986;&quot;&#x3001;&quot;&#x6D77;&#x6D0B;&#x6B22;&#x4E50;&#x79C0;&quot;&#x7B49;&#x4E3B;&#x9898;&#x5C55;&#x533A;&#xFF0C;&#x9986;&#x5185;&#x9972;&#x517B;&#x548C;&#x5C55;&#x793A;&#x7684;&#x6D77;&#x6D0B;&#x9C7C;&#x7C7B;&#x53CA;&#x751F;&#x7269;&#x8FD1;&#x5343;&#x4F59;&#x79CD;&#x3001;&#x8FD1;&#x4E07;&#x5C3E;&#x3002;</p>
<p>&#x3010;&#x5B98;&#x3011;&#x5317;&#x4EAC;&#x6D77;&#x6D0B;&#x9986;&#x4EE5;&quot;&#x9676;&#x6021;&#x5927;&#x4F17;&#x3001;&#x6559;&#x76CA;&#x5B66;&#x751F;&#x3001;&#x7EF4;&#x7CFB;&#x751F;&#x6001;&quot;&#x4E3A;&#x5B97;&#x65E8;&#xFF0C;&#x901A;&#x8FC7;&#x4E30;&#x5BCC;&#x7684;&#x6C34;&#x751F;&#x751F;&#x7269;&#x89C2;&#x8D4F;&#x3001;&#x6FD2;&#x5371;&#x7269;&#x79CD;&#x7684;&#x4FDD;&#x62A4;&#x3001;&#x7CBE;&#x5F69;&#x7684;&#x6D77;&#x6D0B;&#x52A8;&#x7269;&#x884C;&#x4E3A;&#x5C55;&#x793A;&#x53CA;&#x76F8;&#x5E94;&#x7684;&#x79D1;&#x666E;&#x6D3B;&#x52A8;&#x5F00;&#x5C55;&#x5411;&#x6E38;&#x5BA2;&#x4ECB;&#x7ECD;&#x6C34;&#x751F;&#x751F;&#x7269;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4F20;&#x9012;&#x6D77;&#x6D0B;&#x6587;&#x5316;&#xFF0C;&#x5021;&#x5BFC;&#x6D77;&#x6D0B;&#x73AF;&#x4FDD;&#xFF0C;&#x8BA9;&#x6E38;&#x5BA2;&#x5728;&#x6E38;&#x89C8;&#x8FC7;&#x7A0B;&#x4E2D;&#x63D0;&#x5347;&quot;&#x5173;&#x7231;&#x6D77;&#x6D0B;&#x52A8;&#x7269;&#x3001;&#x4FDD;&#x62A4;&#x5730;&#x7403;&#x5BB6;&#x56ED;&quot;&#x7684;&#x610F;&#x8BC6;&#x3002;</p>
<p>&#x9986;&#x5185;&#x9972;&#x517B;&#x548C;&#x5C55;&#x793A;&#x5404;&#x79CD;&#x6D77;&#x6D0B;&#x9C7C;&#x7C7B;&#x53CA;&#x751F;&#x7269;&#x8FBE;&#x5343;&#x4F59;&#x79CD;&#xFF0C;&#x6570;&#x4E07;&#x5C3E;&#xFF1B;&#x540C;&#x65F6;&#x751F;&#x7269;&#x6536;&#x85CF;&#x91CF;&#x4E5F;&#x5C5E;&#x6700;&#x5927;&#xFF1A;&#x6D77;&#x5E95;&#x751F;&#x7269;&#x603B;&#x9972;&#x80B2;&#x9C7C;&#x7C7B;&#x8FBE;3&#x4E07;-5&#x4E07;&#x5C3E;&#xFF0C;&#x5176;&#x4E2D;&#x6D77;&#x6D0B;&#x89C2;&#x8D4F;&#x9C7C;&#x7C7B;&#x53CA;&#x6DE1;&#x6C34;&#x89C2;&#x8D4F;&#x9C7C;&#x7C7B;&#x8FD1;&#x5343;&#x4F59;&#x79CD;&#x3002;&#x5DF2;&#x6709;&#x6570;&#x4E07;&#x5C3E;&#x89C2;&#x8D4F;&#x9C7C;&#x5165;&#x4F4F;&#x4E86;&#x6D77;&#x6D0B;&#x9986;&#xFF0C;&#x5E76;&#x5DF2;&#x5B8C;&#x5168;&#x9002;&#x5E94;&#x8FD9;&#x91CC;&#x7684;&#x65B0;&#x73AF;&#x5883;&#x3002;&#x9664;&#x89C2;&#x8D4F;&#x9C7C;&#x7C7B;&#x4E4B;&#x5916;&#xFF0C;&#x5317;&#x4EAC;&#x6D77;&#x6D0B;&#x9986;&#x8FD8;&#x6709;&#x4E00;&#x652F;&#x5B9E;&#x529B;&#x96C4;&#x539A;&#x7684;&#x6D77;&#x6D0B;&#x52A8;&#x7269;&#x8868;&#x6F14;&#x56E2;&#xFF0C;&#x5176;&#x6210;&#x5458;&#x662F;&#x5305;&#x62EC;&#x6D77;&#x8C5A;&#x3001;&#x9CB8;&#x9C7C;&#x53CA;&#x6D77;&#x72EE;&#x7B49;&#x54FA;&#x4E73;&#x7C7B;&#x52A8;&#x7269;&#x3002;</p>
<p>&#x5317;&#x4EAC;&#x6D77;&#x6D0B;&#x9986;&#x901A;&#x8FC7;&#x4E30;&#x5BCC;&#x7684;&#x9C7C;&#x7C7B;&#x5C55;&#x793A;&#x3001;&#x73CD;&#x8D35;&#x6FD2;&#x5371;&#x7269;&#x79CD;&#x7684;&#x4FDD;&#x62A4;&#x5BA3;&#x4F20;&#xFF0C;&#x7CBE;&#x5F69;&#x7684;&#x6D77;&#x6D0B;&#x52A8;&#x7269;&#x8868;&#x6F14;&#x548C;&#x5404;&#x79CD;&#x79D1;&#x666E;&#x6D3B;&#x52A8;&#xFF0C;&#x5411;&#x6E38;&#x5BA2;&#x4ECB;&#x7ECD;&#x6C34;&#x751F;&#x751F;&#x7269;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x8BB2;&#x8FF0;&#x6D77;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5021;&#x5BFC;&#x73AF;&#x4FDD;&#x610F;&#x8BC6;&#x3002;</p>
<p>&#x3010;&#x5B98;&#x3011;&#x5317;&#x4EAC;&#x6D77;&#x6D0B;&#x9986;&#x4E3B;&#x4F53;&#x5EFA;&#x7B51;&#x9020;&#x578B;&#x8272;&#x5F69;&#x4EE5;&#x84DD;&#x8272;&#x548C;&#x6A58;&#x7EA2;&#x8272;&#x4E3A;&#x57FA;&#x672C;&#x8272;&#x8C03;&#xFF0C;&#x4EE3;&#x8868;&#x4E86;&#x795E;&#x79D8;&#x7684;&#x6D77;&#x6D0B;&#x548C;&#x6D77;&#x6D0B;&#x751F;&#x7269;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x7684;&#x751F;&#x547D;&#x529B;&#x3002;</p>
<p>&#x3010;&#x5B98;&#x3011;&#x5317;&#x4EAC;&#x6D77;&#x6D0B;&#x9986;&#x5EFA;&#x7B51;&#x9020;&#x578B;&#x72EC;&#x7279;&#x3001;&#x6062;&#x5F18;&#x58EE;&#x89C2;&#xFF0C;&#x72B9;&#x5982;&#x4E00;&#x53EA;&#x84DD;&#x8272;&#x7684;&#x5927;&#x6D77;&#x87BA;&#xFF0C;&#x8EBA;&#x5728;&#x7EFF;&#x6811;&#x73AF;&#x62B1;&#x3001;&#x82B1;&#x56E2;&#x7C07;&#x62E5;&#x7684;&#x6C99;&#x6EE9;&#x4E0A;&#x3002;</p>
<p>&#x3010;&#x5B98;&#x3011;&#x9986;&#x5916;&#x5F62;&#x91C7;&#x7528;&#x4E86;&#x522B;&#x5177;&#x4E00;&#x683C;&#x7684;&#x201C;&#x6D77;&#x87BA;&#x201D;&#x5F62;&#x72B6;&#xFF0C;&#x8272;&#x5F69;&#x4EE5;&#x84DD;&#x8272;&#x548C;&#x6A58;&#x7EA2;&#x8272;&#x4E3A;&#x57FA;&#x672C;&#x8272;&#x8C03;&#xFF0C;&#x5206;&#x522B;&#x4EE3;&#x8868;&#x4E86;&#x795E;&#x79D8;&#x6D69;&#x701A;&#x7684;&#x6D77;&#x6D0B;&#x548C;&#x6D77;&#x6D0B;&#x751F;&#x7269;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x7684;&#x751F;&#x547D;&#x529B;&#x3002;&#x5176;&#x5185;&#x90E8;&#x8BBE;&#x8BA1;&#x4E5F;&#x522B;&#x5177;&#x5320;&#x5FC3;&#xFF0C;&#x5C4B;&#x9876;&#x5747;&#x4E3A;&#x7F51;&#x67B6;&#x7ED3;&#x6784;&#xFF0C;&#x5E76;&#x91C7;&#x7528;&#x84DD;&#x8272;&#x548C;&#x9EC4;&#x8272;&#x8FDB;&#x884C;&#x88C5;&#x9970;&#xFF0C;&#x5C06;&#x4E00;&#x4E2A;&#x851A;&#x84DD;&#x8272;&#x7684;&#x4E16;&#x754C;&#x5448;&#x73B0;&#x5728;&#x4EBA;&#x4EEC;&#x9762;&#x524D;&#x3002;</p>
<h2 id="&#x3010;&#x5B98;&#x3011;&#x4E92;&#x52A8;&#x9879;&#x76EE;">&#x3010;&#x5B98;&#x3011;&#x4E92;&#x52A8;&#x9879;&#x76EE;</h2>
<p>&#x6D77;&#x6D0B;&#x751F;&#x6001;&#x5C55;&#x793A;&#xFF1A;&#x5411;&#x6E38;&#x4EBA;&#x5C55;&#x793A;&#x6D77;&#x6D0B;&#x751F;&#x7269;&#xFF0C;&#x5305;&#x62EC;&#x690D;&#x7269;&#x3001;&#x9C7C;&#x7C7B;&#x3001;&#x6D77;&#x6D0B;&#x54FA;&#x4E73;&#x7C7B;&#x52A8;&#x7269;&#x7B49;&#x3002;</p>
<p>&#x6D77;&#x6D0B;&#x52A8;&#x7269;&#x8868;&#x6F14;&#xFF1A;&#x6D77;&#x72EE;&#x3001;&#x6D77;&#x8C5A;&#x7B49;&#x6D77;&#x6D0B;&#x52A8;&#x7269;&#x7684;&#x7CBE;&#x5F69;&#x8868;&#x6F14;&#xFF0C;&#x5C06;&#x7ED9;&#x6E38;&#x5BA2;&#x4EE5;&#x771F;&#x5B9E;&#x3001;&#x65E0;&#x6BD4;&#x6B22;&#x5FEB;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5BD3;&#x6559;&#x4E8E;&#x4E50;&#x3002;</p>
<p>&#x6D77;&#x6D0B;&#x79D1;&#x666E;&#x77E5;&#x8BC6;&#x670D;&#x52A1;&#xFF1A;&#x77E5;&#x8BC6;&#x670D;&#x52A1;&#xFF0C;&#x662F;&#x6D77;&#x6D0B;&#x9986;&#x6700;&#x9AD8;&#x7684;&#x670D;&#x52A1;&#x7406;&#x5FF5;&#x3002;</p>
<p>&#x5317;&#x4EAC;&#x6D77;&#x6D0B;&#x9986;&#x9996;&#x521B;&#x5168;&#x9986;&#x4F7F;&#x7528;&#x4EBA;&#x5DE5;&#x6D77;&#x6C34;&#xFF0C;&#x4E14;&#x4EBA;&#x5DE5;&#x6D77;&#x6C34;&#x91CF;&#x4E3A;&#x4E16;&#x754C;&#x6700;&#x5927;&#x3002;&#x7EF4;&#x751F;&#x8FC7;&#x8651;&#x7CFB;&#x7EDF;&#x91C7;&#x7528;&#x4E16;&#x754C;&#x6700;&#x5148;&#x8FDB;&#x7684;&#x6C34;&#x5904;&#x7406;&#x548C;&#x76D1;&#x63A7;&#x8BBE;&#x5907;&#xFF0C;&#x5E76;&#x91C7;&#x7528;&#x7535;&#x8111;&#x5316;&#x64CD;&#x4F5C;&#x3002;&#x6D77;&#x6D0B;&#x9986;&#x5185;&#x8BBE;&#x6709;&#x4ECB;&#x7ECD;&#x6D77;&#x6D0B;&#x77E5;&#x8BC6;&#x7684;&#x5C55;&#x724C;&#xFF08;&#x6587;&#x5B57;&#x3001;&#x56FE;&#x7247;&#xFF09;1000&#x4F59;&#x5757;&#xFF0C;&#x5E76;&#x914D;&#x6709;&#x6E05;&#x6670;&#x7684;&#x56FE;&#x50CF;&#x663E;&#x793A;&#x5C4F;&#x3002;&#x751F;&#x52A8;&#x6709;&#x8DA3;&#x7684;&#x8BB2;&#x89E3;&#xFF0C;&#x79D1;&#x6559;&#x7247;&#x3001;&#x6A21;&#x578B;&#x3001;&#x6807;&#x672C;&#x7684;&#x5168;&#x9762;&#x5C55;&#x793A;&#xFF0C;&#x5145;&#x5206;&#x3001;&#x5F62;&#x8C61;&#x5730;&#x5411;&#x4EBA;&#x4EEC;&#x4ECB;&#x7ECD;&#x4E86;&#x6D77;&#x6D0B;&#x77E5;&#x8BC6;&#xFF0C;&#x4ECE;&#x800C;&#x589E;&#x5F3A;&#x4EBA;&#x4EEC;&#x4FDD;&#x62A4;&#x6D77;&#x6D0B;&#x3001;&#x4FDD;&#x62A4;&#x73AF;&#x5883;&#x7684;&#x610F;&#x8BC6;&#x3002;</p>
<p>&#x5168;&#x9762;&#x800C;&#x5F62;&#x8C61;&#x5411;&#x4EBA;&#x4EEC;&#x8BB2;&#x8FF0;&#x7740;&#x6D77;&#x6D0B;&#x77E5;&#x8BC6;&#x3001;&#x6D77;&#x6D0B;&#x6587;&#x5316;&#x548C;&#x6D77;&#x6D0B;&#x6587;&#x660E;&#x3002;</p>
<h2 id="&#x9986;&#x5185;&#x666F;&#x89C2;">&#x9986;&#x5185;&#x666F;&#x89C2;</h2>
<h3 id="&#x56ED;&#x533A;&#x7EC4;&#x6210;">&#x56ED;&#x533A;&#x7EC4;&#x6210;</h3>
<p>&#x3010;&#x5B98;&#x3011;&#x5317;&#x4EAC;&#x6D77;&#x6D0B;&#x9986;&#x91C7;&#x7528;&#x5168;&#x65B0;&#x7684;&#x5C55;&#x793A;&#x7406;&#x5FF5;&#x4ECE;&#x6D45;&#x5165;&#x5E26;&#x9886;&#x6F5C;&#x5165;&#x8BA4;&#x8BC6;&#x6D77;&#x6D0B;&#x3002;&#x9986;&#x5185;&#x4E3A;&#x6E38;&#x5BA2;&#x5DE7;&#x5999;&#x5B89;&#x6392;&#x4E86;&#x201C; &#x96E8;&#x6797;&#x5947;&#x89C2;&#x201D;&#x3001;&#x201C; &#x6D77;&#x5E95;&#x73AF;&#x6E38;&#x201D;&#x3001;&#x201C; &#x56FD;&#x5B9D;&#x4E2D;&#x534E;&#x9C9F;&#x9C7C;&#x9986;&#x201D;&#x3001;&#x201C; &#x6D77;&#x6D0B;&#x6B22;&#x4E50;&#x79C0;&#x201D;&#x7B49;&#x4E3B;&#x9898;&#x7684;&#x5C55;&#x793A;&#x533A;&#x57DF;&#x3002;</p>
<p>&#x3010;&#x5B98;&#x3011;&#x5C55;&#x533A;&#x7EC4;&#x6210;&#xFF1A;</p>
<ul>
<li>&#x96E8;&#x6797;&#x5947;&#x89C2;&#x2014;&#x2014;&#x6A21;&#x62DF;&#x4E9A;&#x9A6C;&#x900A;&#x6D41;&#x57DF;&#x70ED;&#x5E26;&#x96E8;&#x6797;&#x98CE;&#x5149;&#x3002;</li>
<li>&#x6D77;&#x5E95;&#x73AF;&#x6E38;&#x2014;&#x2014;&#x7ECF;&#x5386;&#x73AF;&#x7403;&#x6D77;&#x5E95;&#x65C5;&#x884C;&#xFF0C;&#x63A2;&#x7D22;&#x6D77;&#x6D0B;&#x4E16;&#x754C;&#xFF08;2011&#x5E74;5&#x6708;&#x5317;&#x4EAC;&#x6D77;&#x6D0B;&#x9986;&#x63A8;&#x51FA;&#x4E86;&#x65B0;&#x5C55;&#x533A;&#x2014;&#x201C;&#x73CA;&#x745A;&#x82B1;&#x56ED;&#x3001;&#x6C34;&#x6BCD;&#x79D8;&#x5883;&#x201D;&#xFF09;&#x3002;</li>
<li>&#x9CA8;&#x9C7C;&#x5C0F;&#x9547;&#x2014;&#x2014;&#x5168;&#x753B;&#x5E45;&#x6C34;&#x4E0B;3D&#x7ACB;&#x4F53;&#x9020;&#x666F;&#xFF0C;&#x8BA9;&#x6E38;&#x5BA2;&#x4E00;&#x7779;&#x9CA8;&#x9C7C;&#x7684;&#x98CE;&#x91C7;&#x3002;</li>
<li>&#x56FD;&#x5B9D;&#x4E2D;&#x534E;&#x9C9F;&#x9986;&#x2014;&#x2014;&#x7528;&#x8FC7;&#x4E16;&#x754C;&#x6700;&#x957F;&#x7684;&#x4E9A;&#x514B;&#x529B;&#x6574;&#x4F53;&#x5C55;&#x7A97;&#xFF0C;&#x8FD1;&#x89C2;&#x4E2D;&#x534E;&#x9C9F;&#x738B;&#x7684;&#x573A;&#x9986;&#x3002;</li>
<li>&#x9910;&#x996E;&#x4F11;&#x95F2;&#x533A;&#x2014;&#x2014;&#x5728;&#x597D;&#x5473;&#x5C9B;&#x548C;&#x6C99;&#x6EE9;&#x5427;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x60A8;&#x8EAB;&#x4F53;&#x4E0E;&#x5FC3;&#x7075;&#x7684;&#x6E29;&#x99A8;&#x6E2F;&#x6E7E;&#xFF0C;&#x662F;&#x80FD;&#x91CF;&#x6EE1;&#x6EE1;&#x7684;&#x52A0;&#x6CB9;&#x7AD9;&#xFF01;</li>
<li>&#x6D77;&#x6D0B;&#x6B22;&#x4E50;&#x79C0;&#x2014;&#x2014;&#x4E2D;&#x56FD;&#x540C;&#x7C7B;&#x578B;&#x6700;&#x5927;&#x3001;&#x62E5;&#x6709;&#x4E09;&#x5343;&#x591A;&#x5EA7;&#x4F4D;&#x7684;&#x6D77;&#x6D0B;&#x5267;&#x9662;&#x91CC;&#xFF0C;&#x6D77;&#x8C5A;&#x8868;&#x6F14;&#x548C;&#x6D77;&#x72EE;&#x8868;&#x6F14;&#x7684;&#x573A;&#x9986;&#x3002;</li>
</ul>
<h3 id="&#x3010;&#x5B98;&#x3011;&#x96E8;&#x6797;&#x5947;&#x89C2;">&#x3010;&#x5B98;&#x3011;&#x96E8;&#x6797;&#x5947;&#x89C2;</h3>
<p>&#x3010;&#x5B98;&#x3011;&#x873F;&#x8712;&#x66F2;&#x6298;&#x7684;&#x5C0F;&#x9053;&#xFF0C;&#x98DE;&#x6D41;&#x76F4;&#x4E0B;&#x7684;&#x7011;&#x5E03;&#xFF0C;&#x6DD9;&#x6DD9;&#x6D41;&#x6DCC;&#x7684;&#x5C0F;&#x6EAA;&#xFF0C;&#x795E;&#x79D8;&#x7684;&#x5851;&#x50CF;&#xFF0C;&#x53E4;&#x8001;&#x7684;&#x5C0F;&#x6865;&#x548C;&#x8033;&#x8FB9;&#x7684;&#x866B;&#x9E23;&#x9E1F;&#x541F;&#xFF0C;&#x4EFF;&#x4F5B;&#x4F7F;&#x6211;&#x4EEC;&#x7F6E;&#x8EAB;&#x4E8E;&#x795E;&#x79D8;&#x7684;&#x4E9A;&#x9A6C;&#x900A;&#x539F;&#x59CB;&#x68EE;&#x6797;&#x3002;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x6D77;&#x6D0B;&#x662F;&#x201C;&#x5730;&#x7403;&#x4E4B;&#x80BA;&#x201D;&#xFF0C;&#x90A3;&#x4E48;&#x201C;&#x9646;&#x5730;&#x4E4B;&#x80BA;&#x201D;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x662F;&#x70ED;&#x5E26;&#x96E8;&#x6797;&#x3002;&#x968F;&#x7740;&#x81EA;&#x7136;&#x5730;&#x52BF;&#x7684;&#x53D8;&#x5316;&#x8D77;&#x4F0F;&#xFF0C;22&#x4E2A;&#x5927;&#x5C0F;&#x4E0D;&#x4E00;&#x7684;&#x5C55;&#x7F38;&#x50CF;&#x7C92;&#x7C92;&#x6563;&#x843D;&#x7684;&#x73CD;&#x73E0;&#x5DE7;&#x5999;&#x5730;&#x9576;&#x5D4C;&#x5728;&#x68EE;&#x6797;&#x4E0E;&#x5CA9;&#x7F1D;&#x4E2D;&#x95F4;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C55;&#x533A;&#x4E3B;&#x8981;&#x5C55;&#x793A;&#x7684;&#x662F;&#x6A21;&#x62DF;&#x5357;&#x7F8E;&#x70ED;&#x5E26;&#x96E8;&#x6797;&#x7684;&#x81EA;&#x7136;&#x666F;&#x89C2;&#x4EE5;&#x53CA;&#x751F;&#x6D3B;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x6DE1;&#x6C34;&#x9C7C;&#x7C7B;&#x3002;</p>
<p>&#x4E3B;&#x8981;&#x5C55;&#x54C1;&#xFF1A;&#x7EA2;&#x5C3E;&#x62A4;&#x5934;&#x9CBF;&#x3001;&#x9526;&#x9CA4;&#x3001;&#x5DE8;&#x9AA8;&#x820C;&#x9C7C;&#x3001;&#x9ED1;&#x9CCD;&#x888B;&#x5507;&#x9C7C;&#x3001;&#x96C0;&#x9CDD;&#x3001;&#x5C04;&#x6C34;&#x9C7C;&#x3001;&#x795E;&#x4ED9;&#x9C7C;&#x3001;&#x98DF;&#x4EBA;&#x9CB3;&#x3001;&#x55C5;&#x7EBF;&#x9C88;&#x7B49;&#x3002;</p>
<p>&#x8840;&#x9E66;&#x9E49;&#x3001;&#x73BB;&#x7483;&#x732B;&#x3001;&#x7EA2;&#x9F99;&#x9C7C;&#x3001;&#x94F6;&#x9F99;&#x9C7C;&#x3001;&#x80ED;&#x8102;&#x9C7C;&#x7B49;&#x3002;</p>
<h4 id="&#x8840;&#x9E66;&#x9E49;&#x9C7C;">&#x8840;&#x9E66;&#x9E49;&#x9C7C;</h4>
<p>&#x8840;&#x9E66;&#x9E49;&#x9C7C;&#x662F;&#x4E00;&#x79CD;&#x6BD4;&#x8F83;&#x80C6;&#x5C0F;&#x6015;&#x4EBA;&#x7684;&#x70ED;&#x5E26;&#x9C7C;&#xFF0C;&#x4F53;&#x957F;&#x5927;&#x7EA6;30&#x5398;&#x7C73;&#x3002;&#x8840;&#x9E66;&#x9E49;&#x867D;&#x7136;&#x4F1A;&#x4EA7;&#x5375;&#xFF0C;&#x4F46;&#x662F;&#x5B75;&#x5316;&#x4E0D;&#x51FA;&#x5C0F;&#x9C7C;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x5916;&#x89C2;&#x50CF;&#x5FC3;&#x5F62;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x5C3E;&#x5DF4;&#x7684;&#x8840;&#x9E66;&#x9E49;&#x6700;&#x4E3A;&#x540D;&#x8D35;&#x3002;</p>
<p>&#x9C7C;&#x9E66;&#x9E49;&#x9C7C;&#x662F;&#x7531;&#x7EA2;&#x9B54;&#x9B3C;&#x548C;&#x7D2B;&#x7EA2;&#x706B;&#x53E3;&#x4E24;&#x79CD;&#x9C7C;&#x6742;&#x4EA4;&#x9762;&#x6765;&#xFF0C;&#x901A;&#x4F53;&#x8840;&#x7EA2;&#xFF0C;&#x975E;&#x5E38;&#x6F02;&#x4EAE;&#x3002;&#x8FD9;&#x79CD;&#x9C7C;&#x5BF9;&#x6C34;&#x8D28;&#x548C;&#x996E;&#x6599;&#x7684;&#x8981;&#x6C42;&#x4E0D;&#x9AD8;&#xFF0C;&#x6240;&#x4EE5;&#x975E;&#x5E38;&#x9002;&#x5408;&#x5BB6;&#x517B;&#x3002;&#x7531;&#x4E8E;&#x662F;&#x6742;&#x4EA4;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x8FD9;&#x79CD;&#x9C7C;&#x662F;&#x4E0D;&#x80FD;&#x7E41;&#x6B96;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x4E0D;&#x4F1A;&#x751F;&#x5C0F;&#x9C7C;&#x3002;&#x53E6;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x73B0;&#x8C61;&#x662F;&#xFF0C;&#x8FD9;&#x79CD;&#x9C7C;&#x6709;&#x7684;&#x662F;&#x6709;&#x5C3E;&#x5DF4;&#x7684;&#xFF0C;&#x6709;&#x7684;&#x662F;&#x6CA1;&#x6709;&#x5C3E;&#x5DF4;&#x7684;&#x3002;</p>
<h4 id="&#x98DF;&#x4EBA;&#x9C7C;">&#x98DF;&#x4EBA;&#x9C7C;</h4>
<p>&#x96E8;&#x6797;&#x5947;&#x89C2;&#x5385;&#x7684;&#x5C55;&#x7F38;&#x91CC;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x4E00;&#x5806;&#x767D;&#x9AA8;&#x5462;&#xFF1F;&#x8FD9;&#x4E0E;&#x7070;&#x8272;&#x3010;?&#x3011;&#x7684;&#x5C0F;&#x9C7C;&#x6709;&#x5173;&#x3002;&#x8FD9;&#x4E9B;&#x7070;&#x8272;&#x7684;&#x5C0F;&#x9C7C;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x6E29;&#x548C;&#x53EF;&#x7231;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5F88;&#x5371;&#x9669;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#x6765;&#x81EA;&#x4E9A;&#x9A6C;&#x900A;&#x6CB3;&#x7684;&#x98DF;&#x4EBA;&#x9C7C;&#xFF0C;&#x4E5F;&#x53EB;&#x98DF;&#x4EBA;&#x9CB3;&#xFF0C;&#x4F53;&#x957F;&#x53EF;&#x8FBE;15~20&#x5398;&#x7C73;&#xFF0C;&#x6709;&#x9510;&#x5229;&#x7684;&#x7259;&#x9F7F;&#x548C;&#x53D1;&#x8FBE;&#x6709;&#x523A;&#x7684;&#x4E0B;&#x989A;&#xFF0C;&#x5177;&#x6709;&#x6781;&#x5F3A;&#x7684;&#x9886;&#x57DF;&#x6027;&#x3002;&#x5728;&#x539F;&#x4EA7;&#x5730;&#x9A6C;&#x897F;&#x7684;&#x4E9A;&#x9A6C;&#x900A;&#x6CB3;&#x6D41;&#x57DF;&#xFF0C;&#x8BEF;&#x5165;&#x5176;&#x751F;&#x6D3B;&#x6C34;&#x57DF;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x5F80;&#x5F80;&#x5728;&#x77ED;&#x77ED;&#x7684;&#x51E0;&#x5206;&#x949F;&#x5185;&#x5C31;&#x88AB;&#x6210;&#x7FA4;&#x7684;&#x98DF;&#x4EBA;&#x9C7C;&#x5403;&#x7684;&#x53EA;&#x5269;&#x4E0B;&#x767D;&#x9AA8;&#xFF0C;&#x751A;&#x81F3;&#x4EBA;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x5728;&#x8FD9;&#x91CC;22&#x4E2A;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x5C55;&#x7F38;&#x4E2D;&#xFF0C;&#x5171;&#x5C55;&#x793A;&#x4E86;100&#x591A;&#x79CD;&#x96E8;&#x6797;&#x53CA;&#x5185;&#x9646;&#x6CB3;&#x5DDD;&#x7684;&#x6DE1;&#x6C34;&#x9C7C;&#x7C7B;&#xFF0C;&#x5145;&#x5206;&#x4F53;&#x73B0;&#x7740;&#x81EA;&#x7136;&#x754C;&#x7684;&#x9AD8;&#x5EA6;&#x548C;&#x8C10;&#x4E0E;&#x7EDF;&#x4E00;&#x3002;</p>
<p>&#x98DF;&#x4EBA;&#x9C7C;&#x53C8;&#x53EB;&#x98DF;&#x4EBA;&#x9CB3;&#xFF0C;&#x539F;&#x4EA7;&#x4E9A;&#x9A6C;&#x900A;&#x6CB3;&#xFF0C;&#x5171;&#x6709;20&#x591A;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x54C1;&#x79CD;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x6700;&#x5177;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x54C1;&#x79CD;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x7EA2;&#x8179;&#x98DF;&#x4EBA;&#x9C7C;&#x3002;&#x4ED6;&#x4EEC;&#x4F53;&#x5F62;&#x5C0F;&#x5DE7;&#xFF0C;&#x4E00;&#x822C;&#x4E3A;25&#x5398;&#x7C73;&#x5DE6;&#x53F3;&#xFF0C;&#x8272;&#x5F69;&#x7F8E;&#x4E3D;&#xFF0C;&#x62E5;&#x6709;&#x58A8;&#x7EFF;&#x8272;&#x7684;&#x9C7C;&#x80CC;&#xFF0C;&#x6D45;&#x7EFF;&#x8272;&#x7684;&#x9C7C;&#x4F53;&#xFF0C;&#x706B;&#x7EA2;&#x7684;&#x8179;&#x90E8;&#xFF0C;&#x6027;&#x683C;&#x5374;&#x6781;&#x4E3A;&#x6B8B;&#x66B4;&#x3002;&#x98DF;&#x4EBA;&#x9C7C;&#x957F;&#x7740;&#x9510;&#x5229;&#x7684;&#x7259;&#x9F7F;&#xFF0C;&#x4E00;&#x65E6;&#x88AB;&#x54AC;&#x7684;&#x730E;&#x7269;&#x6EA2;&#x51FA;&#x8840;&#x8165;&#xFF0C;&#x5B83;&#x5C31;&#x4F1A;&#x75AF;&#x72C2;&#x65E0;&#x6BD4;&#xFF0C;&#x7528;&#x950B;&#x5229;&#x7684;&#x5C16;&#x9F7F;&#xFF0C;&#x50CF;&#x5916;&#x79D1;&#x533B;&#x751F;&#x7684;&#x624B;&#x672F;&#x5200;&#x4E00;&#x822C;&#x75AF;&#x72C2;&#x5730;&#x6495;&#x54AC;&#x5207;&#x5272;&#xFF0C;&#x76F4;&#x5230;&#x5269;&#x4E0B;&#x4E00;&#x5806;&#x9AA8;&#x5934;&#x4E3A;&#x6B62;&#x3002;</p>
<h4 id="&#x73BB;&#x7483;&#x732B;">&#x73BB;&#x7483;&#x732B;</h4>
<p>&#x73BB;&#x7483;&#x732B;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6E90;&#x4E8E;&#x5168;&#x8EAB;&#x900F;&#x660E;&#x548C;&#x751F;&#x957F;&#x5728;&#x5634;&#x90E8;&#x7684;&#x4E24;&#x6839;&#x957F;&#x957F;&#x7684;&#x89E6;&#x987B;&#xFF0C;&#x597D;&#x50CF;&#x732B;&#x7684;&#x80E1;&#x5B50;&#x3002;&#x5B83;&#x4EEC;&#x6E38;&#x7684;&#x5F88;&#x5FEB;&#xFF0C;&#x6C34;&#x6676;&#x822C;&#x900F;&#x660E;&#x7684;&#x8EAF;&#x4F53;&#x8F7B;&#x5FAE;&#x5730;&#x6446;&#x52A8;&#x3002;&#x5E73;&#x65F6;&#xFF0C;&#x4E0D;&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#xFF0C;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x7684;&#x8E2A;&#x5F71;&#xFF0C;&#x9876;&#x591A;&#x770B;&#x5230;&#x4E00;&#x4ED8;&#x9C7C;&#x7C7B;&#x7684;&#x9AA8;&#x9ABC;&#x5728;&#x98D8;&#x52A8;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x540D;&#x5B57;&#x53EB;&#x5E7D;&#x7075;&#x9C7C;&#x3002;</p>
<h3 id="&#x3010;&#x5B98;&#x3011;&#x6D77;&#x5E95;&#x73AF;&#x6E38;">&#x3010;&#x5B98;&#x3011;&#x6D77;&#x5E95;&#x73AF;&#x6E38;</h3>
<p>&#x3010;&#x5B98;&#x3011;&#x6D77;&#x5E95;&#x73AF;&#x6E38;&#x6700;&#x5927;&#x7279;&#x8272;&#x662F;&#x6DF1;&#x6D77;&#x96A7;&#x9053;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x9C7C;&#x7C7B;&#x6570;&#x76EE;&#x6700;&#x591A;&#x7684;&#x6D77;&#x5E95;&#x73AF;&#x6E38;&#x5C55;&#x533A;&#x3002;&#x6D77;&#x6D0B;&#x9986;&#x65B0;&#x5F00;&#x8F9F;&#x7684;&#x73CA;&#x745A;&#x9986;&#x548C;&#x6C34;&#x6BCD;&#x9986;&#x5C31;&#x5750;&#x843D;&#x5176;&#x4E2D;&#x3002;2016&#x5E74;&#x5317;&#x4EAC;&#x6D77;&#x6D0B;&#x9986;&#x8FD8;&#x8FDB;&#x884C;&#x4E86;&#x201C;&#x7532;&#x58F3;&#x7684;&#x897F;&#x6E38;&#x201D;&#x4E3B;&#x9898;&#x867E;&#x87F9;&#x5C55;&#x4E3A;&#x5E7F;&#x5927;&#x6E38;&#x5BA2;&#x5949;&#x732E;&#x4E86;&#x4E00;&#x573A;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x7532;&#x58F3;&#x7C7B;&#x5C55;&#x793A;&#x3002;</p>
<p>&#x4ECE;&#x5357;&#x6D77;&#x4E0B;&#x6F5C;&#xFF0C;&#x7ECF;&#x8FC7;&#x897F;&#x592A;&#x5E73;&#x6D0B;&#x3001;&#x5370;&#x5EA6;&#x6D0B;&#x3001;&#x7EA2;&#x6D77;&#x3001;&#x5730;&#x4E2D;&#x6D77;&#x3001;&#x5230;&#x5927;&#x897F;&#x6D0B;&#xFF0C;&#x6D77;&#x5E95;&#x96A7;&#x9053;&#x8272;&#x5F69;&#x6591;&#x6593;&#x7684;&#x6C34;&#x4E2D;&#x89C6;&#x89C9;&#x6548;&#x679C;&#xFF0C;&#x8D85;&#x5927;&#x5F27;&#x5F62;&#x4E9A;&#x514B;&#x529B;&#x80F6;&#x5C55;&#x793A;&#x7A97;&#x6380;&#x5F00;&#x5927;&#x6D77;&#x795E;&#x79D8;&#x7684;&#x9762;&#x7EB1;&#x3002;37&#x4E2A;&#x5C55;&#x7F38;&#x5411;&#x6E38;&#x5BA2;&#x5C55;&#x793A;&#x4E86;&#x5730;&#x7403;&#x4E0A;&#x6700;&#x5177;&#x4EE3;&#x8868;&#x6027;&#x6D77;&#x57DF;&#x7684;&#x89C2;&#x8D4F;&#x9C7C;&#x7C7B;&#x3002;</p>
<p>&#x96A7;&#x9053;&#x73BB;&#x7483;&#x662F;&#x4E9A;&#x514B;&#x529B;&#x73BB;&#x7483;&#xFF0C;&#x4E0E;&#x666E;&#x901A;&#x73BB;&#x7483;&#x76F8;&#x6BD4;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x900F;&#x660E;&#x5EA6;&#x9AD8;&#xFF0C;&#x4E8C;&#x662F;&#x97E7;&#x6027;&#x9AD8;&#x3002;&#x7531;&#x4E8E;&#x8FD9;&#x4E24;&#x4E2A;&#x7279;&#x5F81;&#xFF0C;&#x4F7F;&#x4E9A;&#x514B;&#x529B;&#x73BB;&#x7483;&#x5E7F;&#x6CDB;&#x7684;&#x5E94;&#x7528;&#x4E8E;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x6D77;&#x6D0B;&#x9986;&#x3002;</p>
<p>&#x4E3B;&#x8981;&#x5C55;&#x54C1;&#xFF1A;&#x97AD;&#x8774;&#x8776;&#x3001;&#x957F;&#x543B;&#x9F3B;&#x9C7C;&#x3001;&#x591A;&#x5E26;&#x8774;&#x8776;&#x3001;&#x526F;&#x523A;&#x5C3E;&#x9C7C;&#x3001;&#x6D77;&#x8475;&#x3001;&#x6D77;&#x9A6C;&#x3001;&#x9EC4;&#x9AD8;&#x9CCD;&#x523A;&#x5C3E;&#x9C7C;&#x3001;&#x84DD;&#x7EFF;&#x5149;&#x9CC3;&#x3001;&#x84DD;&#x7EB9;&#x8774;&#x8776;&#x3001;&#x9570;&#x8774;&#x8776;&#x3001;&#x725B;&#x89D2;&#x3001;&#x516D;&#x6591;&#x523A;&#x9C80;&#x3001;&#x73CA;&#x745A;&#x3001;&#x77F3;&#x6591;&#x9C7C;&#x3001;&#x77F3;&#x5934;&#x9C7C;&#x3001;&#x9C80;&#x79D1;&#x9C7C;&#x3001;&#x5FC3;&#x6591;&#x523A;&#x5C3E;&#x9C7C;&#x3001;&#x5C0F;&#x4E11;&#x9C7C;&#x3001;&#x718A;&#x732B;&#x9F99;&#x3001;&#x533B;&#x751F;&#x9C7C;&#x3002;</p>
<p>&#x6BCF;&#x5929;&#x4E0A;&#x5348;10:00&#x548C;&#x4E0B;&#x5348;1:30&#xFF08;&#x5468;&#x4E8C;&#x9664;&#x5916;&#xFF09;&#xFF0C;&#x5728;&#x6D77;&#x5E95;&#x73AF;&#x6E38;&#x5165;&#x53E3;&#x5904;&#x6709;&#x6F5C;&#x6C34;&#x5582;&#x98DF;&#x8868;&#x6F14;&#x3002;&#x6F5C;&#x6C34;&#x5458;&#x8EAB;&#x80CC;&#x6C27;&#x6C14;&#x74F6;&#x643A;&#x5E26;&#x5404;&#x79CD;&#x98DF;&#x6599;&#x4E0B;&#x6C34;&#xFF0C;&#x8FB9;&#x5582;&#x98DF;&#x8FB9;&#x5411;&#x6E38;&#x5BA2;&#x4ECB;&#x7ECD;&#x4E0D;&#x540C;&#x54C1;&#x79CD;&#x7684;&#x9C7C;&#x7C7B;&#xFF0C;&#x6700;&#x5438;&#x5F15;&#x6E38;&#x5BA2;&#x7684;&#x662F;&#x8EAB;&#x578B;&#x6241;&#x5E73;&#x7684;&#x9B5F;&#x9C7C;&#xFF08;&#x4FD7;&#x79F0;&#x9B54;&#x9B3C;&#x9C7C;&#xFF09;&#x3002;</p>
<p>&#x9B5F;&#x9C7C;&#x4E3B;&#x8981;&#x4EE5;&#x5C0F;&#x578B;&#x65E0;&#x810A;&#x690E;&#x6216;&#x6D6E;&#x6E38;&#x52A8;&#x7269;&#x4E3A;&#x98DF;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x6027;&#x60C5;&#x6E29;&#x548C;&#xFF0C;&#x6240;&#x4EE5;&#x6F5C;&#x6C34;&#x5458;&#x53EF;&#x4EE5;&#x7528;&#x624B;&#x628A;&#x98DF;&#x7269;&#x9001;&#x8FDB;&#x9C7C;&#x5634;&#x91CC;&#x3002;&#x4F46;&#x9B5F;&#x9C7C;&#x7684;&#x9C7C;&#x5C3E;&#x751F;&#x6709;&#x6BD2;&#x523A;&#xFF0C;&#x5982;&#x679C;&#x5B83;&#x611F;&#x89C9;&#x53D7;&#x5230;&#x5A01;&#x80C1;&#x4F1A;&#x4EE5;&#x6BD2;&#x523A;&#x81EA;&#x536B;&#xFF08;&#x6709;&#x4EBA;&#x88AB;&#x9B5F;&#x9C7C;&#x523A;&#x6B7B;&#x7684;&#x4E8B;&#x4EF6;&#x62A5;&#x544A;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x9879;&#x8868;&#x6F14;&#x4E5F;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5371;&#x9669;&#x6027;&#x3002;</p>
<p>32&#x4E2A;&#x5C55;&#x7F38;&#x5411;&#x6E38;&#x5BA2;&#x5C55;&#x793A;&#x4E86;&#x5730;&#x7403;&#x4E0A;&#x6700;&#x5177;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x6D77;&#x57DF;&#x7684;&#x89C2;&#x8D4F;&#x9C7C;&#x7C7B;&#xFF0C;&#x4F18;&#x96C5;&#x7684;&#x5706;&#x6591;&#x4F3C;&#x9CDE;&#x9C80;&#x3001;&#x8272;&#x5F69;&#x7EDA;&#x4E3D;&#x7684;&#x5C0F;&#x4E11;&#x9C7C;&#x3001;&#x5916;&#x8868;&#x4E11;&#x964B;&#x7684;&#x77F3;&#x5934;&#x9C7C;&#x3002;&#x8FD9;&#x91CC;&#x8FD8;&#x6709;&#x522B;&#x5904;&#x65E0;&#x6CD5;&#x770B;&#x89C1;&#x7684;&#x6765;&#x81EA;&#x7F8E;&#x56FD;&#x52A0;&#x5229;&#x798F;&#x5C3C;&#x4E9A;&#x6D77;&#x6D0B;&#x68EE;&#x6797;&#x7684;&#x73CD;&#x8D35;&#x9C7C;&#x79CD;&#x7EA2;&#x5B9D;&#x77F3;&#x3002;&#x8FD8;&#x53EF;&#x770B;&#x5230;&#x6FD2;&#x5371;&#x73CD;&#x7A00;&#x7684;&#x9E66;&#x9E49;&#x87BA;&#xFF0C;&#x4EE5;&#x53CA;&#x5728;&#x5730;&#x7403;&#x4E0A;&#x5B58;&#x5728;&#x4E86;&#x4E00;&#x4EBF;&#x591A;&#x5E74;&#x7684;&#x53E4;&#x8001;&#x751F;&#x7269;&#x9E70;&#x5634;&#x9CD0;&#x3002;</p>
<p>&#x5C0F;&#x4E11;&#x9C7C;&#x662F;&#x4E00;&#x79CD;&#x8EAB;&#x4F53;&#x4E3A;&#x6697;&#x7EA2;&#x8272;&#xFF0C;&#x5E76;&#x4E14;&#x5E26;&#x6709;&#x767D;&#x8272;&#x6761;&#x7EB9;&#x7684;&#x5C0F;&#x9C7C;&#x3002;&#x5C0F;&#x4E11;&#x9C7C;&#x548C;&#x6D77;&#x8475;&#x662F;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x559C;&#x6B22;&#x4F9D;&#x504E;&#x5728;&#x6D77;&#x8475;&#x8EAB;&#x65C1;&#xFF0C;&#x4F34;&#x6D77;&#x8475;&#x800C;&#x5C45;&#xFF0C;&#x6240;&#x4EE5;&#x53C8;&#x88AB;&#x79F0;&#x4E3A;&#x6D77;&#x8475;&#x9C7C;&#x3002;</p>
<p>&#x6D77;&#x5E95;&#x603B;&#x52A8;&#x5458;&#x91CC;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#x5C31;&#x662F;&#x5C0F;&#x4E11;&#x9C7C;&#x3002;&#x6D77;&#x8475;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x5916;&#x58F3;&#x50CF;&#x8475;&#x82B1;&#xFF0C;&#x4E0A;&#x9762;&#x957F;&#x6709;&#x89E6;&#x624B;&#x3002;&#x6839;&#x636E;&#x54C1;&#x79CD;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x89E6;&#x624B;&#x7684;&#x6570;&#x91CF;&#x4ECE;&#x5341;&#x51E0;&#x5230;&#x51E0;&#x5343;&#x4E2A;&#x4E0D;&#x7B49;&#xFF0C;&#x4ED6;&#x7684;&#x89E6;&#x624B;&#x662F;&#x6709;&#x6BD2;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x5C0F;&#x4E11;&#x9C7C;&#x5BF9;&#x8FD9;&#x79CD;&#x6BD2;&#x7D20;&#x6709;&#x514D;&#x75AB;&#x6027;&#x3002;&#x7531;&#x4E8E;&#x6D77;&#x8475;&#x79FB;&#x52A8;&#x7F13;&#x6162;&#xFF0C;&#x4E0D;&#x6613;&#x6355;&#x6349;&#x5230;&#x98DF;&#x7269;&#xFF0C;&#x800C;&#x5C0F;&#x4E11;&#x9C7C;&#x4E3A;&#x4ED6;&#x5438;&#x5F15;&#x730E;&#x7269;&#xFF0C;&#x4ED6;&#x4E3A;&#x5C0F;&#x4E11;&#x9C7C;&#x63D0;&#x4F9B;&#x4FDD;&#x62A4;&#x3002;&#x4ED6;&#x4EEC;&#x4E24;&#x4E2A;&#x662F;&#x4E92;&#x5229;&#x5171;&#x751F;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x4E00;&#x65E6;&#x9047;&#x5230;&#x5371;&#x9669;&#xFF0C;&#x5C0F;&#x4E11;&#x9C7C;&#x5C31;&#x4F1A;&#x4ECE;&#x5BB9;&#x7684;&#x8EAB;&#x5230;&#x6D77;&#x8475;&#x7684;&#x89E6;&#x624B;&#x4E1B;&#x4E2D;&#x3002;&#x4F5C;&#x4E3A;&#x56DE;&#x62A5;&#xFF0C;&#x5C0F;&#x4E11;&#x9C7C;&#x7ECF;&#x5E38;&#x4E3A;&#x6D77;&#x8475;&#x6E05;&#x9664;&#x76AE;&#x80A4;&#x4E0A;&#x7684;&#x5BC4;&#x751F;&#x7269;&#xFF0C;&#x5E76;&#x628A;&#x522B;&#x7684;&#x5C0F;&#x9C7C;&#x5F15;&#x8BF1;&#x5230;&#x6D77;&#x8475;&#x7684;&#x89E6;&#x624B;&#x95F4;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x6D77;&#x8475;&#x5F97;&#x5230;&#x4E86;&#x98DF;&#x7269;&#xFF0C;&#x5C0F;&#x4E11;&#x9C7C;&#x4E5F;&#x53EF;&#x4EE5;&#x5206;&#x4EAB;&#x4E00;&#x4EFD;&#x7F8E;&#x9910;&#x3002;</p>
<p>&#x9CD0;&#xFF08;y&#xE1;o&#xFF09;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x6D77;&#x4E2D;&#xFF0C;&#x8EAB;&#x4F53;&#x6241;&#x5E73;&#xFF0C;&#x7565;&#x5448;&#x5706;&#x5F62;&#x6216;&#x83F1;&#x5F62;&#xFF0C;&#x5634;&#x4F4D;&#x4E8E;&#x8179;&#x90E8;&#xFF0C;&#x7259;&#x7EC6;&#x5C0F;&#x3002;&#x6709;&#x7684;&#x80F8;&#x9CCD;&#x53D1;&#x8FBE;&#xFF0C;&#x6709;&#x7684;&#x8EAB;&#x4E0A;&#x6709;&#x53D1;&#x7535;&#x5668;&#x5B98;&#xFF0C;&#x80FD;&#x4EA7;&#x751F;&#x7535;&#x6D41;&#x3002;</p>
<p>&#x9CD0;&#x548C;&#x9CA8;&#x6709;&#x5F88;&#x8FD1;&#x7684;&#x4EB2;&#x7F18;&#x5173;&#x7CFB;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x533A;&#x522B;&#x5728;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x4F53;&#x578B;&#x3001;&#x9CC3;&#x548C;&#x543B;&#x7684;&#x4F4D;&#x7F6E;&#x4E0D;&#x540C;&#x3002;&#x56E0;&#x4E3A;&#x5177;&#x6709;&#x5F3A;&#x58EE;&#x800C;&#x6241;&#x5E73;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x9CD0;&#x6709;&#x65F6;&#x88AB;&#x79F0;&#x505A;&#x6241;&#x9CA8;&#x3002;&#x80F8;&#x9CCD;&#x5F02;&#x5E38;&#x7684;&#x5BBD;&#x5927;&#xFF0C;&#x4E00;&#x76F4;&#x5EF6;&#x4F38;&#x5230;&#x5934;&#x90E8;&#x3002;&#x901A;&#x8FC7;&#x6247;&#x52A8;&#x5BBD;&#x5927;&#x7684;&#x80F8;&#x9CCD;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x5728;&#x6C34;&#x4E2D;&#x98DE;&#x7FD4;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x6D77;&#x5E95;&#x5927;&#x9E1F;&#x3002;</p>
<p>&#x77F3;&#x5934;&#x9C7C;&#x7684;&#x8EAB;&#x4F53;&#x539A;&#x5706;&#x800C;&#x4E14;&#x6709;&#x5F88;&#x591A;&#x7624;&#x72B6;&#x7A81;&#x8D77;&#xFF0C;&#x597D;&#x50CF;&#x87FE;&#x870D;&#x7684;&#x76AE;&#x80A4;&#x3002;&#x4F53;&#x8272;&#x968F;&#x73AF;&#x5883;&#x4E0D;&#x540C;&#x800C;&#x590D;&#x6742;&#x591A;&#x53D8;&#xFF0C;&#x50CF;&#x53D8;&#x8272;&#x9F99;&#x4E00;&#x6837;&#x901A;&#x8FC7;&#x4F2A;&#x88C5;&#x6765;&#x6B3A;&#x9A97;&#x654C;&#x4EBA;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x81EA;&#x5DF1;&#x5F97;&#x4EE5;&#x751F;&#x5B58;&#x3002;&#x4ED6;&#x7684;&#x773C;&#x775B;&#x5F88;&#x7279;&#x522B;&#xFF0C;&#x957F;&#x5728;&#x80CC;&#x90E8;&#xFF0C;&#x800C;&#x4E14;&#x7279;&#x522B;&#x5C0F;&#x3002;&#x4E0D;&#x6CE8;&#x610F;&#x770B;&#x7684;&#x8BDD;&#xFF0C;&#x771F;&#x7684;&#x4F1A;&#x628A;&#x4ED6;&#x5F53;&#x6210;&#x4E00;&#x5757;&#x77F3;&#x5934;&#x3002;</p>
<h4 id="&#x73CA;&#x745A;&#x9986;">&#x73CA;&#x745A;&#x9986;</h4>
<p>&#x5C55;&#x793A;&#x4E86;&#x6765;&#x81EA;&#x4E8E;&#x5357;&#x592A;&#x5E73;&#x6D0B;-&#x5370;&#x5EA6;&#x6D0B;&#x7684;&#x73CA;&#x745A;&#x7269;&#x79CD;&#x53CA;&#x73CA;&#x745A;&#x7901;&#x9C7C;&#x7C7B;&#xFF0C;&#x8FD8;&#x539F;&#x4E86;&#x73CA;&#x745A;&#x7901;&#x81EA;&#x7136;&#x751F;&#x6001;&#x73AF;&#x5883;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4EFF;&#x771F;&#x7684;&#x73CA;&#x745A;&#x7901;&#x73AF;&#x5883;&#xFF0C;&#x73CA;&#x745A;&#x7901;&#x662F;&#x6D77;&#x6D0B;&#x751F;&#x7269;&#x7684;&#x5B9D;&#x5E93;&#xFF0C;&#x4E5F;&#x662F;&#x6D77;&#x6D0B;&#x4E2D;&#x7684;&#x70ED;&#x5E26;&#x4E1B;&#x6797;&#x3002;&#x8FD9;&#x91CC;&#x6709;&#x5404;&#x79CD;&#x73CA;&#x745A;&#x3001;&#x6D77;&#x8475;&#x3001;&#x6D77;&#x80C6;&#x7B49;&#x6D77;&#x6D0B;&#x751F;&#x7269;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x5177;&#x7279;&#x8272;&#x7684;&#x662F;&#x5F69;&#x8272;&#x73CA;&#x745A;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x4E94;&#x5F69;&#x6591;&#x6593;&#x7684;&#x6D77;&#x4E2D;&#x4E16;&#x754C;&#x3002;</p>
<h4 id="&#x6C34;&#x6BCD;&#x9986;">&#x6C34;&#x6BCD;&#x9986;</h4>
<p>&#x201C;&#x6C34;&#x6BCD;&#x79D8;&#x5883;&#x201D;&#x5C55;&#x533A;&#x5C55;&#x793A;&#x7684;&#x662F;2030&#x5E74;&#x7684;&#x6D77;&#x5E95;&#x5B9E;&#x9A8C;&#x5BA4;&#xFF0C;&#x8FD9;&#x91CC;&#x5B55;&#x80B2;&#x7740;&#x4E07;&#x5343;&#x751F;&#x547D;&#x4F53;&#xFF0C;&#x5C55;&#x793A;&#x6709;&#x86CB;&#x9EC4;&#x6C34;&#x6BCD;&#x3001;&#x592A;&#x5E73;&#x6D0B;&#x6D77;&#x523A;&#x6C34;&#x6BCD;&#x3001;&#x7D2B;&#x6D77;&#x523A;&#x6C34;&#x6BCD;&#x3001;&#x9ED1;&#x661F;&#x6D77;&#x523A;&#x6C34;&#x6BCD;&#x3001;&#x5F69;&#x8272;&#x6C34;&#x6BCD;&#x3001;&#x5929;&#x8349;&#x6C34;&#x6BCD;&#x3001;&#x6D77;&#x6708;&#x6C34;&#x6BCD;&#x7B49;&#x5341;&#x4F59;&#x79CD;&#x3001;&#x5343;&#x4F59;&#x53EA;&#x3002;</p>
<h3 id="&#x3010;&#x5B98;&#x3011;&#x9CA8;&#x9C7C;&#x5C0F;&#x9547;">&#x3010;&#x5B98;&#x3011;&#x9CA8;&#x9C7C;&#x5C0F;&#x9547;</h3>
<p>&#x3010;&#x5B98;&#x3011;&#x4E3A;&#x5F00;&#x4E1A;&#x5341;&#x4E94;&#x5468;&#x5E74;&#x732E;&#x793C;&#x800C;&#x65B0;&#x5EFA;&#x7684;&#x5168;&#x56FD;&#x9996;&#x5BB6;&#x201C;&#x5168;&#x753B;&#x5E45;&#x6C34;&#x4E0B;3D&#x7ACB;&#x4F53;&#x9020;&#x666F;&#x201D;&#x2014;&#x2014;&#x9CA8;&#x9C7C;&#x5C0F;&#x9547;&#x3002;&#x9CA8;&#x9C7C;&#x5C0F;&#x9547;&#x4F4D;&#x4E8E;&#x6211;&#x9986;&#x7684;2&#x53F7;&#x5C55;&#x533A;&#xFF0C;&#x7531;&#x9CA8;&#x9C7C;&#x9986;&#x548C;&#x6E14;&#x6E2F;&#x5C0F;&#x9547;&#x4E24;&#x90E8;&#x5206;&#x7EC4;&#x6210;&#xFF0C;&#x7D27;&#x90BB;&#x96E8;&#x6797;&#x5947;&#x89C2;&#x5C55;&#x533A;&#x548C;&#x767D;&#x4EE4;&#x6D77;&#x5CE1;&#x5C55;&#x533A;&#x3002;&#x9CA8;&#x9C7C;&#x6C60;&#x5185;&#x6709;&#x4E00;&#x957F;&#x7EA6;70&#x7C73;&#xFF0C;&#x9AD8;5&#x7C73;&#xFF0C;&#x603B;&#x9762;&#x79EF;&#x8FBE;380&#x5E73;&#x7C73;&#x7684;3D&#x58C1;&#x753B;&#xFF0C;&#x8FD9;&#x5E45;&#x5DE8;&#x578B;&#x58C1;&#x753B;&#x7684;&#x4E3B;&#x9898;&#x4E3A;&#x201C;&#x6D77;&#x4E4B;&#x6C89;&#x57CE;&#x201D;&#xFF0C;&#x5C55;&#x73B0;&#x7684;&#x662F;&#x6C34;&#x4E0B;&#x57CE;&#x5E02;&#x7684;&#x5168;&#x5883;&#x753B;&#x9762;&#xFF0C;&#x4EFF;&#x4F5B;&#x7535;&#x5F71;&#x300A;&#x672A;&#x6765;&#x6C34;&#x4E16;&#x754C;&#x300B;&#x4E2D;&#x6C34;&#x4E0B;&#x57CE;&#x5E02;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x65E8;&#x5728;&#x5524;&#x9192;&#x548C;&#x63D0;&#x5347;&#x516C;&#x4F17;&#x5BF9;&#x73AF;&#x4FDD;&#x7684;&#x5173;&#x6CE8;&#x3002;</p>
<p>&#x3010;&#x5B98;&#x3011;&#x4E0D;&#x540C;&#x4E8E;&#x4F20;&#x7EDF;&#x7684;&#x5E73;&#x9762;&#x6216;&#x96A7;&#x9053;&#x7B49;&#x5C55;&#x793A;&#x5F62;&#x5F0F;&#xFF0C;&#x65B0;&#x9CA8;&#x9C7C;&#x9986;&#x662F;&#x4EE5;7&#x79CD;&#x9020;&#x578B;&#xFF1A;&#x516B;&#x89D2;&#x5F62;&#x3001;&#x5916;&#x98D8;&#x5F62;&#x3001;&#x5706;&#x5F27;&#x5F62;&#x3001;&#x77E9;&#x5F62;&#x7B49;&#x4E3A;&#x6E38;&#x5BA2;&#x8425;&#x9020;&#x4E86;&#x5168;&#x89C6;&#x91CE;&#x7684;&#x7ACB;&#x4F53;&#x611F;&#x89C2;&#x3002;&#x65B0;&#x9CA8;&#x9C7C;&#x9986;&#x6C60;&#x4F53;&#x603B;&#x957F;30&#x7C73;&#xFF0C;&#x9AD8;&#x7EA6;6&#x7C73;&#xFF0C;&#x84C4;&#x6C34;&#x91CF;&#x8FBE;1200&#x5428;&#xFF1B;&#x6700;&#x5927;&#x7684;&#x4E9A;&#x514B;&#x529B;&#x5C55;&#x7A97;&#x957F;9&#x7C73;&#x591A;&#xFF0C;&#x9AD8;4&#x7C73;&#x591A;&#xFF0C;&#x539A;20&#x591A;&#x516C;&#x5206;&#xFF0C;&#x603B;&#x9762;&#x79EF;&#x7EA6;42&#x5E73;&#x7C73;&#xFF0C;&#x91CD;&#x91CF;17&#x5428;&#x548C;&#x5C55;&#x7A97;&#x603B;&#x91CD;33&#x5428;&#xFF1B;&#x7528;&#x4E8E;&#x89C2;&#x6D4B;&#x7684;&#x5927;&#x578B;&#x4E9A;&#x514B;&#x529B;&#x80F6;&#x5C55;&#x7A97;&#xFF0C;&#x5176;&#x5149;&#x7EBF;&#x900F;&#x8FC7;&#x7387;&#x8FBE;91%&#x4EE5;&#x4E0A;&#xFF0C;&#x540C;&#x7B49;&#x73BB;&#x7483;&#x7684;&#x5149;&#x7EBF;&#x900F;&#x8FC7;&#x7387;&#x6700;&#x591A;&#x4E5F;&#x5C31;&#x662F;70%&#xFF1B;&#x800C;&#x5148;&#x8FDB;&#x7684;&#x6C34;&#x5FAA;&#x73AF;&#x7CFB;&#x7EDF;&#x53EF;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x5FAA;&#x73AF;&#x3001;&#x8FC7;&#x6EE4;&#x4EE5;&#x53CA;&#x7EC6;&#x83CC;&#x7684;&#x5206;&#x89E3;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F7F;&#x6C34;&#x8D28;&#x8FBE;&#x5230;&#x81EA;&#x7136;&#x5E73;&#x8861;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x65B0;&#x9CA8;&#x9C7C;&#x9986;&#x914D;&#x5907;&#x7684;&#x6240;&#x6709;&#x8BBE;&#x5907;&#x8BBE;&#x65BD;&#x5747;&#x4E3A;&#x56FD;&#x9645;&#x6700;&#x5148;&#x8FDB;&#x6C34;&#x5E73;&#x3002;&#x5982;&#x6B64;&#x89C4;&#x6A21;&#xFF0C;&#x6BD4;&#x539F;&#x9CA8;&#x9C7C;&#x9986;&#x66F4;&#x5177;&#x6C14;&#x9B44;&#x3002;</p>
<h4 id="&#x9CA8;&#x9C7C;">&#x9CA8;&#x9C7C;</h4>
<p>&#x8BB8;&#x591A;&#x7535;&#x5F71;&#x548C;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x90FD;&#x4E60;&#x60EF;&#x628A;&#x9CA8;&#x9C7C;&#x63CF;&#x5199;&#x6210;&#x55DC;&#x8840;&#x6210;&#x6027;&#x3001;&#x75AF;&#x72C2;&#x51F6;&#x6B8B;&#x7684;&#x52A8;&#x7269;&#x3002;&#x76EE;&#x524D;&#x4E16;&#x754C;&#x4E0A;&#x5DF2;&#x6709;370&#x79CD;&#x9CA8;&#x9C7C;&#xFF0C;&#x53EA;&#x6709;&#x5C11;&#x6570;&#x5341;&#x51E0;&#x79CD;&#x4F1A;&#x4E3B;&#x52A8;&#x653B;&#x51FB;&#x4EBA;&#x7C7B;&#x3002;&#x8D70;&#x8FDB;&#x9CA8;&#x9C7C;&#x9986;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x9634;&#x68EE;&#x6050;&#x6016;&#x3002;&#x8FD9;&#x91CC;&#x6709;&#x6027;&#x60C5;&#x6E29;&#x987A;&#x7684;&#x8C79;&#x7EB9;&#x9CA8;&#xFF0C;&#x4F53;&#x578B;&#x4FEE;&#x957F;&#x7684;&#x67E0;&#x6AAC;&#x9CA8;&#xFF0C;&#x8FD8;&#x6709;&#x9AD8;&#x9CCD;&#x771F;&#x9CA8;&#x3001;&#x62A4;&#x58EB;&#x9CA8;&#x3001;&#x4E4C;&#x7FC5;&#x771F;&#x9CA8;&#x3002;</p>
<h5 id="&#x8001;&#x987D;&#x7AE5;&#x8BAD;&#x7EC3;&#x9CA8;&#x9C7C;">&#x8001;&#x987D;&#x7AE5;&#x8BAD;&#x7EC3;&#x9CA8;&#x9C7C;</h5>
<h3 id="&#x3010;&#x5B98;&#x3011;&#x56FD;&#x5B9D;&#x4E2D;&#x534E;&#x9C9F;&#x9986;">&#x3010;&#x5B98;&#x3011;&#x56FD;&#x5B9D;&#x4E2D;&#x534E;&#x9C9F;&#x9986;</h3>
<p>&#x3010;&#x5B98;&#x3011;&#x4E2D;&#x534E;&#x9C9F;&#x662F;&#x6211;&#x56FD;&#x7279;&#x6709;&#x7684;&#x4E00;&#x79CD;&#x53E4;&#x8001;&#x800C;&#x73CD;&#x60DC;&#x7684;&#x6D04;&#x6E38;&#x6027;&#x9C7C;&#x7C7B;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x73B0;&#x5B58;&#x9C7C;&#x7C7B;&#x4E2D;&#x6700;&#x539F;&#x59CB;&#x7684;&#x79CD;&#x7C7B;&#x4E4B;&#x4E00;&#xFF0C;&#x5B83;&#x51FA;&#x751F;&#x5728;&#x957F;&#x6C5F;&#xFF0C;&#x6210;&#x957F;&#x5728;&#x5927;&#x6D77;&#xFF0C;&#x662F;&#x6211;&#x56FD;&#x4E00;&#x7EA7;&#x91CE;&#x751F;&#x6C34;&#x751F;&#x4FDD;&#x62A4;&#x9C7C;&#x79CD;&#xFF0C;&#x7D20;&#x6709;&#x201C;&#x6C34;&#x4E2D;&#x5927;&#x718A;&#x732B;&#x201D;&#x548C;&#x201C;&#x957F;&#x6C5F;&#x9C7C;&#x738B;&#x201D;&#x4E4B;&#x7F8E;&#x79F0;&#x3002;</p>
<p>&#x4E2D;&#x534E;&#x9C9F;&#x662F;&#x4E00;&#x79CD;&#x5728;&#x957F;&#x6C5F;&#x4E2D;&#x5B55;&#x80B2;&#x3001;&#x5927;&#x6D77;&#x91CC;&#x6210;&#x957F;&#x7684;&#x795E;&#x5947;&#x9C7C;&#x7C7B;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x7279;&#x6709;&#x7269;&#x79CD;&#xFF0C;&#x5C5E;&#x56FD;&#x5BB6;&#x4E00;&#x7EA7;&#x91CD;&#x70B9;&#x4FDD;&#x62A4;&#x52A8;&#x7269;&#xFF0C;&#x8BB8;&#x591A;&#x751F;&#x7269;&#x5B66;&#x7279;&#x6027;&#x5C45;&#x4E16;&#x754C;27&#x79CD;&#x9C9F;&#x9C7C;&#x4E4B;&#x51A0;&#xFF0C;&#x88AB;&#x8A89;&#x4E3A;&#x201C;&#x6C34;&#x4E2D;&#x7684;&#x5927;&#x718A;&#x732B;&#x201D;&#x3002;&#x5728;&#x5317;&#x4EAC;&#x6D77;&#x6D0B;&#x9986;&#x7684;&#x56FD;&#x5B9D;&#x4E2D;&#x534E;&#x9C9F;&#x9986;&#x91CC;&#xFF0C;&#x900F;&#x8FC7;&#x4E16;&#x754C;&#x6700;&#x957F;&#x7684;&#x4E9A;&#x514B;&#x529B;&#x5C55;&#x7A97;&#x91CC;&#x6E38;&#x5BA2;&#x53EF;&#x771F;&#x5B9E;&#x5730;&#x770B;&#x5230;&#x4E2D;&#x534E;&#x9C9F;&#x8FD9;&#x4E00;&#x53E4;&#x8001;&#x7269;&#x79CD;&#x53CA;&#x5176;&#x7E41;&#x6B96;&#x751F;&#x6D3B;&#x7684;&#x957F;&#x6C5F;&#x6D41;&#x57DF;&#x666F;&#x89C2;&#xFF0C;&#x9986;&#x5185;&#x5BCC;&#x6709;&#x8DA3;&#x5473;&#x7684;&#x79D1;&#x666E;&#x77E5;&#x8BC6;&#x5C55;&#x677F;&#x7CFB;&#x7EDF;&#x5730;&#x4ECB;&#x7ECD;&#x4E86;&#x4E2D;&#x534E;&#x9C9F;&#x795E;&#x79D8;&#x800C;&#x6781;&#x5177;&#x9B45;&#x529B;&#x7684;&#x4E00;&#x751F;&#x3002;&#x4E2D;&#x534E;&#x9C9F;&#x7684;&#x6C34;&#x4E0B;&#x5582;&#x98DF;&#x5C55;&#x793A;&#xFF0C;&#x66F4;&#x8BA9;&#x6E38;&#x5BA2;&#x771F;&#x5207;&#x5730;&#x611F;&#x53D7;&#x5230;&#x4EBA;&#x4E0E;&#x751F;&#x7269;&#x7684;&#x548C;&#x8C10;&#x5171;&#x751F;&#x3002;</p>
<p>&#x4E3B;&#x8981;&#x5C55;&#x54C1;&#xFF1A;&#x4E2D;&#x534E;&#x9C9F;&#x4EE5;&#x53CA;&#x4E2D;&#x534E;&#x9C9F;&#x7684;&#x6C34;&#x4E0B;&#x5582;&#x98DF;&#x5C55;&#x793A;&#x3002;</p>
<p>&#x9C9F;&#x9C7C;&#xFF0C;&#x4F53;&#x8FD1;&#x5706;&#x7B52;&#x5F62;&#xFF0C;&#x80CC;&#x90E8;&#x9EC4;&#x7070;&#x8272;&#xFF0C;&#x53E3;&#x5C0F;&#x800C;&#x5C16;&#xFF0C;&#x80CC;&#x90E8;&#x548C;&#x8179;&#x90E8;&#x6709;&#x5927;&#x7247;&#x786C;&#x9CDE;&#x3002;&#x751F;&#x6D3B;&#x5728;&#x6DE1;&#x6C34;&#x4E2D;&#xFF0C;&#x6709;&#x4E9B;&#x5165;&#x6D77;&#x8D8A;&#x51AC;&#x3002;&#x4EA7;&#x4E8E;&#x6211;&#x56FD;&#x7684;&#x6709;&#x4E2D;&#x534E;&#x9C9F;&#x548C;&#x8FBE;&#x6C0F;&#x9C9F;&#x3002;</p>
<p>&#x4E2D;&#x534E;&#x9C9F;&#xFF08;x&#xFA;n&#xFF09;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x53C8;&#x88AB;&#x53EB;&#x505A;&#x5927;&#x814A;&#x5B50;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x6EAF;&#x6CB3;&#x6D04;&#x6E38;&#x7684;&#x9C7C;&#x7C7B;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x7684;&#x6210;&#x9C7C;&#x751F;&#x6D3B;&#x5728;&#x6D77;&#x91CC;&#xFF0C;&#x5230;&#x4E86;&#x7E41;&#x6B96;&#x5B63;&#x8282;&#x4F1A;&#x6E38;&#x56DE;&#x5230;&#x957F;&#x6C5F;&#x91CC;&#x4EA7;&#x5B50;&#xFF0C;&#x5E7C;&#x9C7C;&#x4F1A;&#x518D;&#x6E38;&#x56DE;&#x6D77;&#x91CC;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x6211;&#x56FD;&#x65E9;&#x5728;&#x897F;&#x5468;&#x65F6;&#xFF0C;&#x5C31;&#x6709;&#x5173;&#x4E8E;&#x4E2D;&#x5316;&#x9C9F;&#x7684;&#x8BB0;&#x8F7D;&#x3002;&#x5510;&#x4EE3;&#x8BD7;&#x4EBA;&#x7AE0;&#x5B5D;&#x6807;&#x5BF9;&#x4E2D;&#x534E;&#x9C9F;&#x6709;&#x7CBE;&#x5F69;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x201C;&#x773C;&#x4F3C;&#x73CD;&#x73E0;&#x9CDE;&#x4F3C;&#x91D1;&#xFF0C;&#x65F6;&#x65F6;&#x52A8;&#x6D6A;&#x51FA;&#x8FD8;&#x6C89;&#x3002;&#x6CB3;&#x4E2D;&#x5F97;&#x4E0A;&#x9F99;&#x95E8;&#x53BB;&#xFF0C;&#x4E0D;&#x53F9;&#x6C5F;&#x6E56;&#x5C81;&#x6708;&#x6DF1;&#x3002;&#x201D;</p>
<p>&#x76F8;&#x4F20;&#xFF0C;&#x4E2D;&#x534E;&#x9C9F;&#x5916;&#x5F62;&#x50CF;&#x9F99;&#xFF0C;&#x53C8;&#x79F0;&#x9F99;&#x9C7C;&#x3001;&#x9CC7;&#x9C7C;&#x3001;&#x9C9F;&#x9CC7;&#x9C7C;&#x3002;&#x4E2D;&#x534E;&#x9C9F;&#x8089;&#x5AE9;&#x5473;&#x7F8E;&#xFF0C;&#x5176;&#x836F;&#x7528;&#x4EF7;&#x503C;&#x5728;&#x300A;&#x672C;&#x8349;&#x7EB2;&#x76EE;&#x300B;&#x4E2D;&#x6709;&#x8BE6;&#x7EC6;&#x8BB0;&#x8F7D;&#xFF1A;&#x201C;&#x809D;&#x4E3B;&#x6CBB;&#x6076;&#x75AE;&#x75A5;&#x7663;&#xFF0C;&#x8089;&#x8865;&#x865A;&#x76CA;&#x6C14;&#xFF0C;&#x4EE4;&#x4EBA;&#x80A5;&#x5065;&#x3002;&#x716E;&#x6C41;&#x996E;&#xFF0C;&#x6CBB;&#x8840;&#x6DCB;&#x3002;&#x9F3B;&#x8089;&#x4F5C;&#x812F;&#xFF0C;&#x8865;&#x865A;&#x4E0B;&#x6C14;&#x3002;&#x201D;&#x9C7C;&#x7C7D;&#x66F4;&#x4E3A;&#x98DF;&#x4E2D;&#x73CD;&#x54C1;&#xFF0C;&#x5BCC;&#x542B;17&#x79CD;&#x6C28;&#x57FA;&#x9178;&#xFF0C;&#x88AB;&#x8A89;&#x4E3A;&#x9ED1;&#x8272;&#x9EC4;&#x91D1;&#x3002;&#x5386;&#x53F2;&#x4E0A;&#x4E00;&#x76F4;&#x4E3A;&#x7687;&#x5BB6;&#x8D21;&#x54C1;&#xFF0C;&#x5E76;&#x8BBE;&#x5B98;&#x4E13;&#x53F8;&#x6355;&#x635E;&#x4E4B;&#x4E8B;&#xFF0C;&#x6240;&#x4EE5;&#x6768;&#x614E;&#x624D;&#x6709;&#x201C;&#x9C7C;&#x5B98;&#x7A7A;&#x8BBE;&#xFF0C;&#x7389;&#x7248;&#x4E0D;&#x5C1D;&#x201D;&#x4E4B;&#x8BF4;&#x3002;</p>
<p>&#x4E2D;&#x534E;&#x9C9F;&#x662F;&#x6DE1;&#x6C34;&#x9C7C;&#x7C7B;&#x4E2D;&#x6700;&#x5927;&#x7684;&#x9C7C;&#xFF0C;&#x751F;&#x7406;&#x7ED3;&#x6784;&#x7279;&#x6B8A;&#x3002;&#x5168;&#x8EAB;&#x65E0;&#x523A;&#xFF0C;&#x53EA;&#x9760;&#x5C11;&#x91CF;&#x786C;&#x9AA8;&#x548C;&#x80CC;&#x90E8;&#x4E00;&#x5217;&#x3001;&#x4F53;&#x4FA7;&#x548C;&#x8179;&#x90E8;&#x5404;&#x4E24;&#x5217;&#xFF0C;&#x5171;&#x4E94;&#x5217;&#x9AA8;&#x677F;&#x53CA;&#x8F6F;&#x9AA8;&#x810A;&#x690E;&#x652F;&#x6491;&#x8D77;&#x5E9E;&#x5927;&#x7684;&#x8EAB;&#x8EAF;&#x3002;&#x4E2D;&#x534E;&#x9C9F;&#x5F62;&#x6001;&#x5A01;&#x731B;&#xFF0C;&#x4E2A;&#x4F53;&#x7855;&#x5927;&#x3002;&#x6210;&#x5E74;&#x9C9F;&#x53EF;&#x8FBE;&#x56DB;&#x7C73;&#x591A;&#x957F;&#xFF0C;&#x4F53;&#x91CD;&#x8FD1;&#x5343;&#x65A4;&#xFF0C;&#x5C45;&#x4E16;&#x754C;27&#x79CD;&#x9C9F;&#x9C7C;&#x4E4B;&#x51A0;&#xFF0C;&#x88AB;&#x8A89;&#x4E3A;&#x9C9F;&#x9C7C;&#x4E4B;&#x738B;&#xFF0C;&#x7D20;&#x6709;&#x957F;&#x6C5F;&#x9C7C;&#x738B;&#x7684;&#x7F8E;&#x79F0;&#x3002;</p>
<p>&#x4E2D;&#x534E;&#x9C9F;&#x662F;&#x5178;&#x578B;&#x7684;&#x6D77;&#x6CB3;&#x6D04;&#x6E38;&#x6027;&#x9C7C;&#x7C7B;&#xFF0C;&#x5176;&#x751F;&#x6D3B;&#x4E60;&#x6027;&#x72EC;&#x7279;&#x3002;&#x6BCF;&#x5E74;&#x590F;&#x79CB;&#xFF0C;&#x5728;&#x5927;&#x6D77;&#x91CC;&#x957F;&#x5927;&#x6210;&#x5E74;&#x7684;&#x4E2D;&#x534E;&#x9C9F;&#xFF0C;&#x6210;&#x7FA4;&#x7ED3;&#x961F;&#x9F50;&#x805A;&#x957F;&#x6C5F;&#x53E3;&#xFF0C;&#x8017;&#x65F6;&#x6574;&#x4E00;&#x5E74;&#xFF0C;&#x9006;&#x6C5F;&#x800C;&#x4E0A;3000&#x591A;&#x516C;&#x91CC;&#xFF0C;&#x5F00;&#x59CB;&#x5176;&#x6D6A;&#x6F2B;&#x800C;&#x8270;&#x8F9B;&#x7684;&#x604B;&#x7231;&#x548C;&#x5A5A;&#x914D;&#x65C5;&#x7A0B;&#x3002;&#x5230;&#x4E86;&#x7B2C;&#x4E8C;&#x5E74;&#x79CB;&#x5929;&#xFF0C;&#x4E2D;&#x534E;&#x9C9F;&#x6E38;&#x56DE;&#x5230;&#x671D;&#x601D;&#x66AE;&#x60F3;&#x7684;&#x6545;&#x4E61;--&#x6C34;&#x6D41;&#x6E4D;&#x6025;&#x7684;&#x91D1;&#x6C99;&#x6C5F;&#x4E00;&#x5E26;&#x4EA7;&#x5375;&#x7E41;&#x80B2;&#x540E;&#x4EE3;&#x3002;</p>
<p>&#x5728;&#x8017;&#x65F6;&#x8FD1;&#x4E24;&#x5E74;&#xFF0C;&#x6E38;&#x7A0B;&#x8FD1;&#x4E07;&#x91CC;&#x7684;&#x6EAF;&#x6CB3;&#x6D04;&#x6E38;&#x7E41;&#x6B96;&#x53CA;&#x964D;&#x6CB3;&#x6E38;&#x5411;&#x5927;&#x6D77;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E2D;&#x534E;&#x9C9F;&#x7C92;&#x98DF;&#x4E0D;&#x8FDB;&#xFF0C;&#x5168;&#x9760;&#x6D88;&#x8017;&#x81EA;&#x8EAB;&#x7684;&#x8425;&#x517B;&#x50A8;&#x5907;&#x6765;&#x7EF4;&#x7CFB;&#x662F;&#x7545;&#x6E38;&#x7684;&#x4F53;&#x529B;&#xFF0C;&#x582A;&#x79F0;&#x9C7C;&#x7C7B;&#x4E2D;&#x5FCD;&#x9965;&#x8010;&#x997F;&#x7684;&#x51A0;&#x519B;&#x3002;&#x8FDB;&#x5165;&#x957F;&#x6C5F;&#x53E3;&#x7684;&#x4E2D;&#x534E;&#x9C9F;&#xFF0C;&#x5176;&#x9C7C;&#x5375;&#x53D1;&#x80B2;&#x63D0;&#x4F9B;&#x8425;&#x517B;&#xFF0C;&#x4EE5;&#x4FDD;&#x8BC1;&#x5176;&#x62B5;&#x8FBE;&#x591A;&#x5C11;&#x6C5F;&#x65F6;&#x5B8C;&#x5168;&#x6210;&#x719F;&#x3002;&#x8FD9;&#x79CD;&#x795E;&#x5947;&#x7684;&#x80FD;&#x91CF;&#x8F6C;&#x6362;&#x73B0;&#x8C61;&#xFF0C;&#x81F3;&#x4ECA;&#x8FD8;&#x662F;&#x4E2A;&#x4E0D;&#x89E3;&#x4E4B;&#x8C1C;&#x3002;</p>
<p>&#x4E2D;&#x534E;&#x9C9F;&#x5728;&#x6C5F;&#x91CC;&#x51FA;&#x751F;&#xFF0C;&#x5728;&#x6D77;&#x91CC;&#x957F;&#x5927;&#xFF0C;&#x9002;&#x5B9C;&#x4E8E;&#x76D0;&#x5EA6;&#x5728;&#x5343;&#x5206;&#x4E4B;&#x4E00;&#x5230;&#x5343;&#x5206;&#x4E4B;&#x4E09;&#x5341;&#x516D;&#x4E4B;&#x95F4;&#x7684;&#x6C34;&#x73AF;&#x5883;&#x4E2D;&#x751F;&#x5B58;&#x3002;&#x4ECE;&#x5E7C;&#x9C9F;&#x5B75;&#x51FA;&#x6E38;&#x5165;&#x5927;&#x6D77;&#xFF0C;&#x5230;&#x6210;&#x5E74;&#x9C9F;&#x8FD4;&#x56DE;&#x957F;&#x6C5F;&#x7E41;&#x80B2;&#x540E;&#x4EE3;&#xFF0C;&#x6700;&#x77ED;&#x4E5F;&#x9700;&#x8981;&#x5341;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E16;&#x4E16;&#x4EE3;&#x4EE3;&#xFF0C;&#x5468;&#x800C;&#x590D;&#x59CB;&#x3002;&#x4E2D;&#x534E;&#x9C9F;&#x6E38;&#x904D;&#x5929;&#x6DAF;&#xFF0C;&#x4E5F;&#x7737;&#x604B;&#x7740;&#x6BCD;&#x4EB2;&#x6CB3;&#x3002;&#x5176;&#x575A;&#x5B9A;&#x4E0D;&#x79FB;&#x7684;&#x65B9;&#x5411;&#x6027;&#x548C;&#x6267;&#x7740;&#x7684;&#x56DE;&#x5F52;&#x6027;&#xFF0C;&#x5C31;&#x50CF;&#x65C5;&#x5C45;&#x5728;&#x6D77;&#x5916;&#x7684;&#x4E2D;&#x534E;&#x6E38;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x5BF9;&#x7956;&#x56FD;&#x6BCD;&#x4EB2;&#x59CB;&#x7EC8;&#x6000;&#x7740;&#x7737;&#x604B;&#x4E4B;&#x60C5;&#x3002;1963&#x5E74;&#xFF0C;&#x6211;&#x56FD;&#x8457;&#x540D;&#x7684;&#x9C7C;&#x7C7B;&#x5B66;&#x4E13;&#x5BB6;&#x4F0D;&#x732E;&#x6587;&#x6559;&#x6388;&#xFF0C;&#x6DF1;&#x60C5;&#x7684;&#x547D;&#x540D;&#x4E3A;&#x4E2D;&#x534E;&#x9C9F;&#xFF0C;&#x4E5F;&#x53EB;&#x7231;&#x56FD;&#x9C7C;&#x3002;</p>
<p>&#x5728;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x5174;&#x5EFA;&#x5728;&#x957F;&#x6C5F;&#x4E2D;&#x6E38;&#x5B9C;&#x660C;&#x6C5F;&#x6BB5;&#x7684;&#x845B;&#x6D32;&#x575D;&#x6C34;&#x5229;&#x67A2;&#x7EBD;&#x5DE5;&#x7A0B;&#xFF0C;&#x622A;&#x65AD;&#x4E86;&#x4E2D;&#x534E;&#x9C9F;&#x7E41;&#x6B96;&#x6D04;&#x6E38;&#x7684;&#x901A;&#x9053;&#xFF0C;&#x5927;&#x6279;&#x6D04;&#x6E38;&#x7684;&#x4E2D;&#x534E;&#x9C9F;&#x649E;&#x51FB;&#x5927;&#x575D;&#x800C;&#x4EA1;&#x3002;&#x52A0;&#x4E4B;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x7684;&#x6392;&#x6CC4;&#x7269;&#x5BF9;&#x6D77;&#x6D0B;&#x3001;&#x6C5F;&#x6CB3;&#x6C34;&#x4F53;&#x7684;&#x4E25;&#x91CD;&#x6C61;&#x67D3;&#xFF0C;&#x4E2D;&#x534E;&#x9C9F;&#x8D44;&#x6E90;&#x65E5;&#x6E10;&#x7A00;&#x5C11;&#x3002;&#x4E2D;&#x534E;&#x9C9F;&#x751F;&#x5B58;&#x5371;&#x673A;&#xFF0C;&#x7A81;&#x7136;&#x51F8;&#x73B0;&#x5728;&#x4E16;&#x4EBA;&#x9762;&#x524D;--&#x5982;&#x4F55;&#x4FDD;&#x62A4;&#x4E2D;&#x534E;&#x9C9F;&#xFF1F;</p>
<p>&#x7ECF;&#x4E13;&#x5BB6;&#x8C03;&#x7814;&#x8BBA;&#x8BC1;&#xFF0C;&#x6700;&#x7EC8;&#x9009;&#x62E9;&#x4E86;&#x4EE5;&#x4EBA;&#x5DE5;&#x7E41;&#x6B96;&#xFF0C;&#x653E;&#x6D41;&#x589E;&#x6B96;&#x4F5C;&#x4E3A;&#x4E2D;&#x534E;&#x9C9F;&#x8D44;&#x6E90;&#x7684;&#x4E3B;&#x8981;&#x4FDD;&#x62A4;&#x63AA;&#x65BD;&#xFF0C;&#x5E76;&#x4E8E;1982&#x5E74;&#x7EC4;&#x5EFA;&#x4E86;&#x5168;&#x56FD;&#x552F;&#x4E00;&#x4E00;&#x5BB6;&#x4EBA;&#x5DE5;&#x7E41;&#x6B96;&#x4E2D;&#x534E;&#x9C9F;&#x7684;&#x4E13;&#x4E1A;&#x79D1;&#x7814;&#x673A;&#x6784;--&#x845B;&#x6D32;&#x575D;&#x4E2D;&#x534E;&#x9C9F;&#x7814;&#x7A76;&#x6240;&#x3002;</p>
<h3 id="&#x3010;&#x5B98;&#x3011;&#x6D77;&#x6D0B;&#x6B22;&#x4E50;&#x79C0;">&#x3010;&#x5B98;&#x3011;&#x6D77;&#x6D0B;&#x6B22;&#x4E50;&#x79C0;</h3>
<p>&#x3010;&#x5B98;&#x3011;&#x6D77;&#x6D0B;&#x6B22;&#x4E50;&#x79C0;&#x662F;&#x5E7F;&#x5927;&#x6E38;&#x5BA2;&#x4E0E;&#x6211;&#x4EEC;&#x53EF;&#x7231;&#x7684;&#x6D77;&#x6D0B;&#x52A8;&#x7269;&#x4E92;&#x52A8;&#x7684;&#x91CD;&#x8981;&#x533A;&#x57DF;&#x3002;&#x6D77;&#x6D0B;&#x9986;&#x5728;&#x6B64;&#x63D0;&#x4F9B;&#x6D77;&#x8C5A;&#x3001;&#x6D77;&#x72EE;&#x7684;&#x7279;&#x8272;&#x8868;&#x6F14;&#xFF0C;&#x6E38;&#x5BA2;&#x8868;&#x6F14;&#x4E2D;&#x8FD8;&#x4F1A;&#x4E86;&#x89E3;&#x5230;&#x8FD9;&#x4E9B;&#x53EF;&#x7231;&#x7684;&#x6D77;&#x6D0B;&#x7CBE;&#x7075;&#x7684;&#x5404;&#x79CD;&#x4E60;&#x6027;&#x3002;</p>
<h2 id="&#x975E;&#x5B98;&#x7F51;&#x8D44;&#x6599;&#x3010;&#x5F85;&#x5B9E;&#x5730;&#x6838;&#x5B9E;&#x3011;">&#x975E;&#x5B98;&#x7F51;&#x8D44;&#x6599;&#x3010;&#x5F85;&#x5B9E;&#x5730;&#x6838;&#x5B9E;&#x3011;</h2>
<h3 id="&#x6CB3;&#x53E3;&#x6E7F;&#x5730;">&#x6CB3;&#x53E3;&#x6E7F;&#x5730;</h3>
<p>&#x5927;&#x7247;&#x6A21;&#x62DF;&#x6E7F;&#x5730;&#xFF0C;&#x91CC;&#x9762;&#x751F;&#x6D3B;&#x7740;&#x5404;&#x79CD;&#x5927;&#x4E2D;&#x578B;&#x6D77;&#x6D0B;&#x751F;&#x7269;&#x3002;&#x6E7F;&#x5730;&#x73AF;&#x5883;&#x662F;&#x6D77;&#x6D0B;&#x4E0E;&#x9646;&#x5730;&#x7684;&#x4EA4;&#x6C47;&#x5730;&#x5E26;&#xFF0C;&#x7E41;&#x591A;&#x7684;&#x6D77;&#x6D0B;&#x751F;&#x7269;&#x5728;&#x8FD9;&#x91CC;&#x5BFB;&#x627E;&#x98DF;&#x7269;&#xFF0C;&#x7E41;&#x884D;&#x540E;&#x4EE3;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x751F;&#x7269;&#x79CD;&#x7C7B;&#x7E41;&#x591A;&#xFF0C;&#x6709;&#x9C7C;&#x7C7B;&#x3001;&#x9E1F;&#x7C7B;&#x3001;&#x7532;&#x58F3;&#x7C7B;&#x3001;&#x8D1D;&#x58F3;&#x7C7B;&#x7B49;&#x3002;&#x5176;&#x4E2D;&#x6700;&#x5438;&#x5F15;&#x4EBA;&#x773C;&#x7403;&#x7684;&#xFF0C;&#x4FBF;&#x662F;&#x51E0;&#x4E4E;&#x7EDD;&#x8FF9;&#x7684;&#x7FE0;&#x9E1F;&#x548C;&#x9CC0;&#x9C7C;&#x3002;</p>
<h3 id="&#x89E6;&#x6478;&#x6C60;">&#x89E6;&#x6478;&#x6C60;</h3>
<p>&#x6709;&#x91D1;&#x8272;&#x7684;&#x9633;&#x5149;&#x3001;&#x767D;&#x8272;&#x7684;&#x6C99;&#x6EE9;&#x3001;&#x6816;&#x606F;&#x5728;&#x6D45;&#x6C34;&#x6D77;&#x57DF;&#x7684;&#x751F;&#x7269;&#x3002;&#x6A21;&#x62DF;&#x751F;&#x673A;&#x52C3;&#x52C3;&#x7684;&#x4EFF;&#x771F;&#x6D77;&#x5CB8;&#x7EBF;&#x957F;&#x8FBE;48&#x7C73;&#xFF0C;&#x6E38;&#x5BA2;&#x503E;&#x542C;&#x7740;&#x8F7B;&#x67D4;&#x7684;&#x6D77;&#x6D6A;&#xFF0C;&#x53EF;&#x4EE5;&#x4EB2;&#x624B;&#x89E6;&#x6478;&#x5F62;&#x6001;&#x5404;&#x5F02;&#x7684;&#x6D77;&#x6D0B;&#x8F6F;&#x4F53;&#x52A8;&#x7269;&#xFF1B;&#x5B69;&#x5B50;&#x4EEC;&#x5165;&#x8FDB;&#x89E6;&#x6478;&#x6C60;&#x4E2D;&#xFF0C;&#x80FD;&#x4F53;&#x9A8C;&#x6D77;&#x6C34;&#x7684;&#x611F;&#x89C9;&#x548C;&#x4E0E;&#x5927;&#x6D77;&#x9F9F;&#x5B09;&#x620F;&#x7684;&#x4E50;&#x8DA3;&#x3002;</p>
<p>&#x4E3B;&#x8981;&#x5C55;&#x54C1;&#xFF1A;&#x84DD;&#x540A;&#x3001;&#x9762;&#x5305;&#x6D77;&#x661F;&#x3001;&#x6C99;&#x6D77;&#x661F;&#x7B49;&#x3002;</p>
<p>&#x6709;&#x8F6F;&#x4F53;&#x52A8;&#x7269;&#x7EA2;&#x87BA;&#x3001;&#x4E03;&#x89D2;&#x87BA;&#x3001;&#x9A6C;&#x8E44;&#x87BA;&#x7B49;&#xFF0C;&#x6709;&#x68D8;&#x76AE;&#x52A8;&#x7269;&#x6D77;&#x53C2;&#x3001;&#x6D77;&#x80C6;&#x548C;&#x6D77;&#x661F;&#xFF0C;&#x8FD8;&#x6709;&#x53E4;&#x8001;&#x7684;&#x8282;&#x80A2;&#x52A8;&#x7269;&#x9C8E;&#x3002;&#x6D77;&#x9F9F;&#x6C60;&#x91CC;&#x6709;&#x7EFF;&#x6D77;&#x9F9F;&#x3002;</p>
<p>&#x7EFF;&#x6D77;&#x9F9F;&#x5C5E;&#x4E8E;&#x6211;&#x56FD;&#x4E8C;&#x7EA7;&#x4FDD;&#x62A4;&#x52A8;&#x7269;&#x3002;&#x6D77;&#x9F9F;&#x4E0E;&#x6DE1;&#x6C34;&#x9F9F;&#x6700;&#x5927;&#x7684;&#x533A;&#x522B;&#x5C31;&#x662F;&#xFF0C;&#x6D77;&#x9F9F;&#x7684;&#x5934;&#x548C;&#x56DB;&#x80A2;&#x662F;&#x4E0D;&#x80FD;&#x7F29;&#x56DE;&#x58F3;&#x91CC;&#x7684;&#x3002;</p>
<h3 id="&#x9CB8;&#x8C5A;&#x6E7E;">&#x9CB8;&#x8C5A;&#x6E7E;</h3>
<p>&#x8FD9;&#x91CC;&#x662F;&#x6D77;&#x6D0B;&#x52A8;&#x7269;&#x7684;&#x5BB6;&#xFF0C;&#x6D77;&#x8C5A;&#x3001;&#x6D77;&#x72EE;&#x5728;&#x8FD9;&#x91CC;&#x751F;&#x6D3B;&#x3001;&#x8BAD;&#x7EC3;&#xFF0C;&#x5B83;&#x4EEC;&#x548C;&#x8BAD;&#x7EC3;&#x5458;&#x4EEC;&#x7ED3;&#x4E0B;&#x4E86;&#x6DF1;&#x539A;&#x7684;&#x53CB;&#x8C0A;&#x3002;&#x5F00;&#x653E;&#x5F0F;&#x7684;&#x8BBE;&#x8BA1;&#x4F7F;&#x6E38;&#x4EBA;&#x53EF;&#x4EE5;&#x548C;&#x8FD9;&#x4E9B;&#x6765;&#x81EA;&#x6D77;&#x6D0B;&#x6DF1;&#x5904;&#x7684;&#x670B;&#x53CB;&#x9762;&#x5BF9;&#x9762;&#x7684;&#x4EA4;&#x6D41;&#x3002;&#x8FD9;&#x91CC;&#x8FD8;&#x4F1A;&#x544A;&#x8BC9;&#x6E38;&#x5BA2;&#x8BB8;&#x591A;&#x5173;&#x4E8E;&#x9CB8;&#x7684;&#x4F20;&#x8BF4;&#x3002;</p>
<p>&#x4E3B;&#x8981;&#x5C55;&#x54C1;&#xFF1A;&#x592A;&#x5E73;&#x6D0B;&#x74F6;&#x9F3B;&#x6D77;&#x8C5A;&#x3001;&#x7F8E;&#x56FD;&#x52A0;&#x5DDE;&#x6D77;&#x72EE;&#x7B49;&#x3002;</p>
<h4 id="&#x6D77;&#x8C5A;">&#x6D77;&#x8C5A;</h4>
<p>&#x6D77;&#x8C5A;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x4E0A;&#x4E0B;&#x988C;&#x5404;&#x6709;&#x5F88;&#x591A;&#x5C16;&#x7EC6;&#x7684;&#x7259;&#x9F7F;&#xFF0C;&#x4E3B;&#x8981;&#x4EE5;&#x5C0F;&#x9C7C;&#x3001;&#x4E4C;&#x8D3C;&#x3001;&#x867E;&#x3001;&#x87F9;&#x4E3A;&#x98DF;&#x3002;&#x6D77;&#x8C5A;&#x559C;&#x6B22;&#x8FC7;&#x96C6;&#x4F53;&#x751F;&#x6D3B;&#xFF0C;&#x5C11;&#x5219;&#x51E0;&#x5934;&#x591A;&#x5219;&#x51E0;&#x767E;&#x5934;&#x3002;&#x6D77;&#x8C5A;&#x662F;&#x4E00;&#x79CD;&#x672C;&#x9886;&#x8D85;&#x7FA4;&#x3001;&#x806A;&#x660E;&#x4F36;&#x4FD0;&#x7684;&#x6D77;&#x4E2D;&#x54FA;&#x4E73;&#x52A8;&#x7269;&#x3002;&#x9664;&#x4E86;&#x4EBA;&#x4EE5;&#x5916;&#xFF0C;&#x6D77;&#x8C5A;&#x7684;&#x5927;&#x8111;&#x662F;&#x52A8;&#x7269;&#x4E2D;&#x6700;&#x53D1;&#x8FBE;&#x7684;&#x3002;&#x6D77;&#x8C5A;&#x7684;&#x6E38;&#x6CF3;&#x901F;&#x5EA6;&#x662F;&#x4EBA;&#x7C7B;&#x6BD4;&#x4E0D;&#x4E0A;&#x7684;&#xFF0C;&#x53EF;&#x8FBE;&#x6BCF;&#x5C0F;&#x65F6;40&#x516C;&#x91CC;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x9C7C;&#x96F7;&#x5FEB;&#x8247;&#x7684;&#x4E2D;&#x7B49;&#x901F;&#x5EA6;&#x3002;</p>
<h3 id="&#x767D;&#x9CB8;&#x9986;">&#x767D;&#x9CB8;&#x9986;</h3>
<p>&#x767D;&#x9CB8;&#x9986;&#x662F;&#x6574;&#x4E2A;&#x6D77;&#x6D0B;&#x9986;&#x6700;&#x5927;&#x7684;&#x5C55;&#x533A;&#xFF0C;&#x5F15;&#x8FDB;&#x4E86;&#x4E09;&#x5341;&#x591A;&#x79CD;&#x5927;&#x578B;&#x6D77;&#x6D0B;&#x52A8;&#x7269;&#xFF0C;&#x5305;&#x62EC;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5927;&#x7684;&#x54FA;&#x4E73;&#x52A8;&#x7269;--&#x9CB8;&#x9C7C;&#x3002;</p>
<h3 id="&#x6D77;&#x6D0B;&#x5267;&#x9662;">&#x6D77;&#x6D0B;&#x5267;&#x9662;</h3>
<p>&#x5DE8;&#x5927;&#x7684;&#x6D77;&#x6D0B;&#x5267;&#x9662;&#x5C55;&#x73B0;&#x4E86;&#x6D53;&#x90C1;&#x3001;&#x6D6A;&#x6F2B;&#x7684;&#x590F;&#x5A01;&#x5937;&#x6D77;&#x6EE8;&#x98CE;&#x5149;&#xFF0C;&#x53EF;&#x5BB9;&#x7EB3;3000&#x591A;&#x4F4D;&#x89C2;&#x4F17;&#x7684;&#x5927;&#x578B;&#x5BA4;&#x5185;&#x52A8;&#x7269;&#x8868;&#x6F14;&#x5267;&#x573A;&#xFF0C;&#x662F;&#x6700;&#x53D7;&#x6E38;&#x5BA2;&#x559C;&#x7231;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x8868;&#x6F14;&#x9879;&#x76EE;&#xFF1A;&#x706B;&#x7BAD;&#x98DE;&#x4EBA;&#x8868;&#x6F14;&#x3001;&#x6D77;&#x72EE;&#x3001;&#x6D77;&#x8C5A;&#x5C55;&#x793A;&#x3001;&#x6D77;&#x8C5A;&#x9876;&#x7403;&#x8868;&#x6F14;&#x3002;</p>
<h2 id="&#x53C2;&#x8003;&#x8D44;&#x6599;">&#x53C2;&#x8003;&#x8D44;&#x6599;</h2>
<h3 id="&#x4E9A;&#x9A6C;&#x900A;&#x6D41;&#x57DF;&#x70ED;&#x5E26;&#x96E8;&#x6797;">&#x4E9A;&#x9A6C;&#x900A;&#x6D41;&#x57DF;&#x70ED;&#x5E26;&#x96E8;&#x6797;</h3>
<h3 id="&#x73CA;&#x745A;">&#x73CA;&#x745A;</h3>
<h4 id="&#x73CA;&#x745A;&#x9876;&#x5B50;">&#x73CA;&#x745A;&#x9876;&#x5B50;</h4>
<h4 id="&#x77F3;&#x5D07;&#x6597;&#x5BCC;">&#x77F3;&#x5D07;&#x6597;&#x5BCC;</h4>
<h3 id="&#x6C34;&#x6BCD;">&#x6C34;&#x6BCD;</h3>
<h3 id="&#x6D77;&#x53C2;">&#x6D77;&#x53C2;</h3>
<p>&#x6D77;&#x53C2;&#x539F;&#x540D;&#x6C99;&#x6CA5;&#xFF0C;&#x7EC6;&#x957F;&#x7684;&#x3001;&#x8089;&#x4E4E;&#x4E4E;&#x7684;&#x8EAB;&#x4E0A;&#x957F;&#x6EE1;&#x4E86;&#x8089;&#x523A;&#xFF0C;&#x50CF;&#x4E00;&#x6839;&#x9EC4;&#x74DC;&#x3002;&#x4EBA;&#x4EEC;&#x5F62;&#x8C61;&#x7684;&#x79F0;&#x4ED6;&#x4E3A;&#x6D77;&#x74DC;&#x3001;&#x6D77;&#x9EC4;&#x74DC;&#x3002;&#x6D77;&#x53C2;&#x662F;&#x4E00;&#x79CD;&#x53E4;&#x8001;&#x7684;&#x8F6F;&#x4F53;&#x52A8;&#x7269;&#xFF0C;&#x81F3;&#x5C11;&#x5DF2;&#x7ECF;&#x6709;5000&#x4E07;&#x5E74;&#x4EE5;&#x4E0A;&#x7684;&#x751F;&#x5B58;&#x53F2;&#x3002;&#x867D;&#x7136;&#x5176;&#x8C8C;&#x4E0D;&#x626C;&#xFF0C;&#x4F46;&#x662F;&#x4EF7;&#x503C;&#x6602;&#x8D35;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x73CD;&#x8D35;&#x7684;&#x6D77;&#x4EA7;&#x54C1;&#x3002;</p>
<h4 id="&#x5C71;&#x4E1C;&#x83DC;&#x7CFB;&#x7684;&#x6D77;&#x53C2;">&#x5C71;&#x4E1C;&#x83DC;&#x7CFB;&#x7684;&#x6D77;&#x53C2;</h4>
<h4 id="&#x6D4E;&#x516C;&#x6D3B;&#x4F5B;&#x7684;&#x6700;&#x7231;">&#x6D4E;&#x516C;&#x6D3B;&#x4F5B;&#x7684;&#x6700;&#x7231;</h4>
<h3 id="&#x6D77;&#x661F;">&#x6D77;&#x661F;</h3>
<p>&#x6D77;&#x661F;&#x80CC;&#x90E8;&#x5FAE;&#x9686;&#xFF0C;&#x8179;&#x90E8;&#x5E73;&#x5766;&#xFF0C;&#x5634;&#x5DF4;&#x751F;&#x957F;&#x5728;&#x8179;&#x90E8;&#xFF0C;&#x809B;&#x95E8;&#x5728;&#x80CC;&#x4E0A;&#x3002;&#x6D77;&#x661F;&#x8155;&#x4E0A;&#x957F;&#x7740;&#x6570;&#x76EE;&#x4F17;&#x591A;&#x7684;&#x7BA1;&#x8DB3;&#xFF0C;&#x4ED6;&#x9760;&#x8FD9;&#x4E9B;&#x8FD0;&#x52A8;&#x5668;&#x5B98;&#x5728;&#x6C99;&#x5730;&#x4E0A;&#x722C;&#x884C;&#x3002;</p>
<p>&#x6D77;&#x661F;&#x4E3B;&#x8981;&#x5206;&#x5E03;&#x4E8E;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x6D45;&#x6D77;&#x5E95;&#x6C99;&#x5730;&#x6216;&#x7901;&#x77F3;&#x4E0A;&#x3002;&#x6D77;&#x661F;&#x770B;&#x4E0A;&#x53BB;&#xFF0C;&#x5F88;&#x4E0D;&#x50CF;&#x662F;&#x52A8;&#x7269;&#x3002;&#x4ECE;&#x5176;&#x5916;&#x89C2;&#x548C;&#x7F13;&#x6162;&#x52A8;&#x4F5C;&#x6765;&#x770B;&#xFF0C;&#x5F88;&#x96BE;&#x60F3;&#x8C61;&#x51FA;&#x6D77;&#x661F;&#x7ADF;&#x7136;&#x662F;&#x4E00;&#x79CD;&#x8D2A;&#x5A6A;&#x7684;&#x98DF;&#x8089;&#x52A8;&#x7269;&#x3002;&#x5F53;&#x4ED6;&#x53D1;&#x73B0;&#x730E;&#x7269;&#x4EE5;&#x540E;&#xFF0C;&#x5C31;&#x628A;&#x89E6;&#x624B;&#x642D;&#x5728;&#x730E;&#x7269;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x5148;&#x7528;&#x8155;&#x548C;&#x7BA1;&#x8DB3;&#x628A;&#x98DF;&#x7269;&#x6293;&#x7262;&#xFF0C;&#x907F;&#x514D;&#x730E;&#x7269;&#x9003;&#x8DD1;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x9001;&#x5230;&#x5634;&#x91CC;&#x5403;&#x3002;&#x7136;&#x540E;&#x7528;&#x89E6;&#x624B;&#x6253;&#x5F00;&#x58F3;&#xFF0C;&#x4F38;&#x51FA;&#x4F4D;&#x4E8E;&#x5E95;&#x76D8;&#x7684;&#x80C3;&#xFF0C;&#x5C06;&#x730E;&#x7269;&#x6D88;&#x5316;&#x3002;&#x6D88;&#x5316;&#x540E;&#xFF0C;&#x518D;&#x628A;&#x80C3;&#x5438;&#x56DE;&#x5230;&#x4F53;&#x5185;&#x3002;</p>
<p>&#x6D77;&#x661F;&#x8868;&#x9762;&#x4E0A;&#x6E29;&#x6587;&#x5C14;&#x96C5;&#xFF0C;&#x5374;&#x6709;&#x4E2A;&#x7EDD;&#x62DB;&#xFF0C;&#x5206;&#x8EAB;&#x672F;&#x3002;&#x53EA;&#x8981;&#x7559;&#x4E00;&#x5398;&#x7C73;&#x7684;&#x8155;&#xFF0C;&#x5C31;&#x80FD;&#x751F;&#x957F;&#x51FA;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x65B0;&#x6D77;&#x661F;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x65AD;&#x80A2;&#x6B8B;&#x81C2;&#x5BF9;&#x6D77;&#x661F;&#x6765;&#x8BF4;&#xFF0C;&#x6839;&#x672C;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x3002;</p>
<h4 id="&#x9C8E;&#xFF08;h&#xF2;u&#xFF09;">&#x9C8E;&#xFF08;h&#xF2;u&#xFF09;</h4>
<p>&#x9C8E;&#xFF08;h&#xF2;u&#xFF09;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x5728;&#x6D77;&#x6D0B;&#x4E2D;&#x7684;&#x8282;&#x80A2;&#x52A8;&#x7269;&#xFF0C;&#x5934;&#x80F8;&#x90E8;&#x7684;&#x7532;&#x58F3;&#x7565;&#x5448;&#x9A6C;&#x8E44;&#x5F62;&#xFF0C;&#x8179;&#x90E8;&#x7684;&#x7532;&#x58F3;&#x5448;&#x516D;&#x89D2;&#x5F62;&#xFF0C;&#x5C3E;&#x90E8;&#x5448;&#x5251;&#x72B6;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x6D45;&#x6D77;&#x4E2D;&#x3002;&#x4FD7;&#x79F0;&#x9C8E;&#x9C7C;&#xFF0C;&#x53C8;&#x53EB;&#x4E2D;&#x56FD;&#x8BB8;&#x9CD6;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x4E00;&#x5207;&#x5668;&#x5B98;&#xFF0C;&#x90FD;&#x9690;&#x85CF;&#x5728;&#x94A2;&#x76D4;&#x4F3C;&#x7684;&#x786C;&#x58F3;&#x5E95;&#x4E0B;&#xFF0C;&#x58F3;&#x6BD4;&#x87F9;&#x58F3;&#x8FD8;&#x8981;&#x575A;&#x786C;&#xFF0C;&#x56DB;&#x5468;&#x6709;&#x523A;&#xFF0C;&#x628A;&#x8EAB;&#x4F53;&#x4FDD;&#x62A4;&#x7684;&#x975E;&#x5E38;&#x5468;&#x5BC6;&#x3002;</p>
<p>&#x65E9;&#x5728;4&#x4EBF;&#x591A;&#x5E74;&#x524D;&#x7684;&#x6CE5;&#x76C6;&#x7EAA;&#xFF0C;&#x9C7C;&#x7C7B;&#x521A;&#x521A;&#x5D1B;&#x8D77;&#xFF0C;&#x800C;&#x6050;&#x9F99;&#x5C1A;&#x672A;&#x95EE;&#x4E16;&#xFF0C;&#x9C8E;&#x5C31;&#x5DF2;&#x7ECF;&#x6D3B;&#x8DC3;&#x5728;&#x6D77;&#x6D0B;&#x4E2D;&#x3002;&#x867D;&#x7136;&#x76EE;&#x7779;&#x548C;&#x7ECF;&#x5386;&#x4E86;&#x5730;&#x7403;&#x7684;&#x65E0;&#x6570;&#x6CA7;&#x6851;&#x5DE8;&#x53D8;&#xFF0C;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x4ECD;&#x7136;&#x4FDD;&#x6301;&#x7740;&#x53E4;&#x8001;&#x7684;&#x9762;&#x8C8C;&#xFF0C;&#x88AB;&#x4EBA;&#x4EEC;&#x79F0;&#x4E3A;&#x6D3B;&#x5316;&#x77F3;&#x3002;&#x9C8E;&#x6709;&#x56DB;&#x53EA;&#x773C;&#x775B;&#x3002;&#x524D;&#x7AEF;&#x7684;&#x4E24;&#x53EA;&#x5C0F;&#x773C;&#x775B;&#x7528;&#x6765;&#x611F;&#x77E5;&#x4EAE;&#x5EA6;&#xFF0C;&#x5BF9;&#x7D2B;&#x5916;&#x5149;&#x975E;&#x5E38;&#x654F;&#x611F;&#x3002;&#x4E24;&#x4FA7;&#x6709;&#x4E00;&#x5BF9;&#x5927;&#x590D;&#x773C;&#xFF0C;&#x7531;&#x82E5;&#x5E72;&#x4E2A;&#x5C0F;&#x773C;&#x775B;&#x7EC4;&#x6210;&#x3002;&#x4EBA;&#x4EEC;&#x53D1;&#x73B0;&#x9C8E;&#x7684;&#x590D;&#x773C;&#x6709;&#x4E00;&#x79CD;&#x4FA7;&#x6291;&#x5236;&#x73B0;&#x8C61;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x80FD;&#x4F7F;&#x7269;&#x4F53;&#x7684;&#x56FE;&#x50CF;&#x770B;&#x8D77;&#x6765;&#x66F4;&#x52A0;&#x7684;&#x6E05;&#x6670;&#x3002;</p>
<p>&#x9C8E;&#x662F;&#x81EA;&#x7136;&#x754C;&#x81F3;&#x4ECA;&#x53D1;&#x73B0;&#x7684;&#x552F;&#x4E00;&#x8840;&#x6DB2;&#x662F;&#x84DD;&#x8272;&#x7684;&#x751F;&#x7269;&#xFF0C;&#x6240;&#x4EE5;&#x53C8;&#x53EB;&#x84DD;&#x8272;&#x7CBE;&#x7075;&#x3002;&#x8FD9;&#x79CD;&#x8840;&#x6DB2;&#x7684;&#x63D0;&#x53D6;&#x7269;--&#x9C8E;&#x8BD5;&#x5242;&#xFF0C;&#x53EF;&#x4EE5;&#x5FEB;&#x901F;&#x3001;&#x51C6;&#x786E;&#x5730;&#x68C0;&#x6D4B;&#x4EBA;&#x4F53;&#x5185;&#x90E8;&#x7EC4;&#x7EC7;&#x662F;&#x5426;&#x56E0;&#x7EC6;&#x83CC;&#x611F;&#x67D3;&#x800C;&#x60A3;&#x75C5;&#xFF0C;&#x5728;&#x5236;&#x836F;&#x548C;&#x98DF;&#x54C1;&#x5DE5;&#x4E1A;&#x4E2D;&#x8FD8;&#x53EF;&#x7528;&#x4F5C;&#x6BD2;&#x7D20;&#x6C61;&#x67D3;&#x7684;&#x76D1;&#x6D4B;&#x3002;</p>
<h3 id="&#x9B5F;&#xFF08;h&#xF3;ng&#xFF09;&#x9C7C;&#xFF08;&#x9B54;&#x9B3C;&#x9C7C;&#xFF09;">&#x9B5F;&#xFF08;h&#xF3;ng&#xFF09;&#x9C7C;&#xFF08;&#x9B54;&#x9B3C;&#x9C7C;&#xFF09;</h3>
<p>&#x9C29;&#xFF08;y&#xE1;o&#xFF09;&#xFF0C;&#x9C7C;&#x7C7B;&#x7684;&#x4E00;&#x79D1;&#x3002;&#x8EAB;&#x4F53;&#x6241;&#x5E73;&#xFF0C;&#x7565;&#x5448;&#x5706;&#x5F62;&#x6216;&#x83F1;&#x5F62;&#xFF0C;&#x8868;&#x9762;&#x5149;&#x6ED1;&#x6216;&#x6709;&#x5C0F;&#x523A;&#x3002;&#x53E3;&#x5C0F;&#xFF0C;&#x7259;&#x7EC6;&#x5C0F;&#x800C;&#x591A;&#x3002;&#x5C3E;&#x90E8;&#x5E38;&#x6709;&#x4E00;&#x5BF9;&#x80FD;&#x53D1;&#x7535;&#x7684;&#x5668;&#x5B98;&#x3002;&#x751F;&#x6D3B;&#x5728;&#x6D77;&#x4E2D;&#x3002;&#x53EF;&#x4F9B;&#x98DF;&#x7528;&#xFF0C;&#x809D;&#x53EF;&#x5236;&#x9C7C;&#x809D;&#x6CB9;&#x3002;</p>
<p>&#x6D77;&#x9CD0;&#x9C7C;&#x4E4B;&#x9CD0;&#xFF0C;&#x4EA6;&#x4F5C;&#x9E5E;&#xFF0C;&#x5373;&#x9CD0;&#x9C7C;&#xFF0C;&#x4FD7;&#x79F0;&#x9BC6;&#x9C7C;&#x3002;&#x3010;&#x6E05;&#x672B;&#x6C11;&#x521D; &#xB7; &#x5F90;&#x73C2; &#x300A;&#x6E05;&#x7A17;&#x7C7B;&#x949E;&#xB7;&#x52A8;&#x7269;&#xB7;&#x6D77;&#x9CD0;&#x9C7C;&#x300B;&#x3011;</p>
<p>&#x9B5F;&#x9C7C;&#xFF08;&#x4FD7;&#x79F0;&#x9B54;&#x9B3C;&#x9C7C;&#xFF09;&#xFF0C;&#x6D77;&#x5E95;&#x751F;&#x6D3B;&#x7684;&#x9C29;&#xFF08;y&#xE1;o&#xFF09;&#x7C7B;&#x9C7C;&#x3002;&#x4F53;&#x6241;&#x5E73;&#xFF0C;&#x7565;&#x5448;&#x5706;&#x5F62;&#x6216;&#x65B9;&#x5F62;&#x3002;&#x5C3E;&#x5E38;&#x5448;&#x97AD;&#x72B6;&#xFF0C;&#x6709;&#x6BD2;&#x523A;&#x3002;&#x79CD;&#x7C7B;&#x9887;&#x591A;&#xFF0C;&#x6709;&#x9EC4;&#x9B5F;&#x3001;&#x9ED1;&#x9B5F;&#x7B49;&#x3002;&#x4E2D;&#x56FD;&#x6CBF;&#x6D77;&#x5747;&#x4EA7;&#x3002;</p>
<p>&#x9EC4;&#x2B689;&#x9C7C;&#xFF0C;&#x8272;&#x9EC4;&#x65E0;&#x9CDE;&#xFF0C;&#x5934;&#x5C16;&#xFF0C;&#x8EAB;&#x4F3C;&#x5927;&#x6A9E;&#x53F6;&#xFF0C;&#x53E3;&#x5728;&#x9894;&#x4E0B;&#x3002;&#x3010;&#x5510; &#xB7; &#x6BB5;&#x6210;&#x5F0F; &#x300A;&#x9149;&#x9633;&#x6742;&#x4FCE;&#x7EED;&#x96C6;&#xB7;&#x652F;&#x52A8;&#x300B;&#x3011;</p>
<p>&#x9ED1;&#x2B689;&#xFF0C;&#x5F62;&#x5982;&#x56E2;&#x6247;&#xFF0C;&#x53E3;&#x5728;&#x8179;&#x4E0B;&#xFF0C;&#x65E0;&#x9CDE;&#xFF0C;&#x8F6F;&#x9AA8;&#xFF0C;&#x7D2B;&#x9ED1;&#x8272;&#xFF0C;&#x5C3E;&#x957F;&#x4E8E;&#x8EAB;&#xFF0C;&#x80FD;&#x87AB;&#x4EBA;&#x3002;&#x3010;&#x660E; &#xB7; &#x5C60;&#x672C;&#x756F; &#x300A;&#x95FD;&#x4E2D;&#x6D77;&#x9519;&#x758F;&#xB7;&#x9CDE;&#x90E8;&#x4E0B;&#x300B;&#x3011;</p>
<p>&#x6DE1;&#x6C34;&#x9C29;&#x9C7C;&#x3002;&#x4E2D;&#x56FD;&#x8FD1;&#x5E74;&#x6240;&#x53D1;&#x73B0;&#x7684;&#x9F99;&#x5DDE;&#x9BC6;&#x9C7C;&#x5373;&#x6B64;&#x9C7C;&#xFF0C;&#x4E0E;&#x6D77;&#x4EA7;&#x7684;&#x8D64;&#x9B5F;&#x540C;&#x79CD;&#x800C;&#x4E3A;&#x6DE1;&#x6C34;&#x9C29;&#x3002;&#x6309;&#xFF0C;&#x300A;&#x5E7F;&#x97F5;&#xB7;&#x5E73;&#x6771;&#x300B;&#xFF1A;&#x201C;&#x9B5F;&#xFF0C;&#x6CB3;&#x9B5A;&#x4F3C;&#x9F08;&#x3002;&#x201D;
&#x2B689;&#xFF0C;&#x6CB3;&#x9C7C;&#x4F3C;&#x9CD6;&#x3002;&#x3010;&#x5317;&#x5B8B; &#xB7; &#x9648;&#x5F6D;&#x5E74;&#x7B49; &#x300A;&#x5E7F;&#x97F5;&#xB7;&#x4E1C;&#x97F5;&#x300B;&#x3011;</p>
<h3 id="&#x6D77;&#x72EE;">&#x6D77;&#x72EE;</h3>
<h3 id="&#x767D;&#x9CB8;">&#x767D;&#x9CB8;</h3>
<h4 id="&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5B64;&#x72EC;&#x7684;&#x9CB8;&#x9C7C;">&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5B64;&#x72EC;&#x7684;&#x9CB8;&#x9C7C;</h4>
<h3 id="&#x6D77;&#x4E4B;&#x6C89;&#x57CE;">&#x6D77;&#x4E4B;&#x6C89;&#x57CE;</h3>
<h3 id="&#x7FE0;&#x9E1F;">&#x7FE0;&#x9E1F;</h3>
<h3 id="&#x9CC0;&#xFF08;t&#xED;&#xFF09;&#x9C7C;">&#x9CC0;&#xFF08;t&#xED;&#xFF09;&#x9C7C;</h3>
<p>&#x9CC0;&#xFF08;t&#xED;&#xFF09;&#x9C7C;&#xFF0C;&#x4F53;&#x4FA7;&#x6241;&#xFF0C;&#x957F;10&#x5398;&#x7C73;&#x5DE6;&#x53F3;&#xFF0C;&#x8179;&#x90E8;&#x5448;&#x5706;&#x67F1;&#x5F62;&#xFF0C;&#x773C;&#x548C;&#x53E3;&#x90FD;&#x5927;&#xFF0C;&#x65E0;&#x4FA7;&#x7EBF;&#xFF0C;&#x8D8B;&#x5149;&#x6027;&#x5F3A;&#x3002;&#x751F;&#x6D3B;&#x5728;&#x6D77;&#x4E2D;&#xFF0C;&#x5403;&#x7532;&#x58F3;&#x52A8;&#x7269;&#x7B49;&#xFF0C;&#x79CD;&#x7C7B;&#x5F88;&#x591A;&#x3002;</p>
<h2 id="&#x6D77;&#x6D0B;&#x751F;&#x6001;">&#x6D77;&#x6D0B;&#x751F;&#x6001;</h2>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../the-temple-of-heaven/" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 天坛">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"海洋馆","level":"1.4","depth":1,"previous":{"title":"天坛","level":"1.3","depth":1,"path":"the-temple-of-heaven/README.md","ref":"the-temple-of-heaven/README.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"cn","gitbook":"*"},"file":{"path":"aquarium/README.md","mtime":"2025-04-04T11:57:10.177Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-04T16:59:39.300Z"},"basePath":"..","book":{"language":"cn"}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

