
<!DOCTYPE HTML>
<html lang="cn" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>紫禁城 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="meridian-gate.html" />
    
    
    <link rel="prev" href="../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    紫禁城
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="meridian-gate.html">
            
                <a href="meridian-gate.html">
            
                    
                    午门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="the-gate-of-supreme-harmony.html">
            
                <a href="the-gate-of-supreme-harmony.html">
            
                    
                    太和门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                <a href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                    
                    太和殿前广场
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="the-hall-of-supreme-harmony.html">
            
                <a href="the-hall-of-supreme-harmony.html">
            
                    
                    太和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="the-hall-of-complete-harmony.html">
            
                <a href="the-hall-of-complete-harmony.html">
            
                    
                    中和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="the-hall-of-preserving-harmony.html">
            
                <a href="the-hall-of-preserving-harmony.html">
            
                    
                    保和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="the-gate-of-heavenly-purity.html">
            
                <a href="the-gate-of-heavenly-purity.html">
            
                    
                    乾清门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="the-palace-of-heavenly-purity.html">
            
                <a href="the-palace-of-heavenly-purity.html">
            
                    
                    乾清宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="the-palace-of-union-and-peace.html">
            
                <a href="the-palace-of-union-and-peace.html">
            
                    
                    交泰殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="the-palace-of-earthly-tranquility.html">
            
                <a href="the-palace-of-earthly-tranquility.html">
            
                    
                    坤宁宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="the-imperial-garden.html">
            
                <a href="the-imperial-garden.html">
            
                    
                    御花园
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="the-gate-of-divine-prowess.html">
            
                <a href="the-gate-of-divine-prowess.html">
            
                    
                    神武门
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../the-temple-of-heaven/">
            
                <a href="../the-temple-of-heaven/">
            
                    
                    天坛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../aquarium/">
            
                <a href="../aquarium/">
            
                    
                    海洋馆
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >紫禁城</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7D2B;&#x7981;&#x57CE;">&#x7D2B;&#x7981;&#x57CE;</h1>
<h2 id="&#x6982;&#x51B5;">&#x6982;&#x51B5;</h2>
<p>&#x7D2B;&#x7981;&#x57CE;&#x662F;&#x660E;&#x6E05;&#x4E24;&#x671D;&#x7684;&#x7687;&#x5BAB;&#xFF0C;&#x5728;&#x5317;&#x4EAC;&#x5E02;&#x533A;&#x7684;&#x6B63;&#x4E2D;&#x5FC3;&#xFF0C;&#x662F;15&#x4E16;&#x7EAA;&#x521D;&#x5728;&#x5143;&#x671D;&#x5927;&#x90FD;&#x5BAB;&#x6BBF;&#x57FA;&#x5740;&#x4E0A;&#x5EFA;&#x9020;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x73B0;&#x5728;&#x89C4;&#x6A21;&#x6700;&#x5927;&#x3001;&#x4FDD;&#x5B58;&#x6700;&#x5B8C;&#x6574;&#x7684;&#x6728;&#x7ED3;&#x6784;&#x53E4;&#x5EFA;&#x7B51;&#x7FA4;&#x3002;</p>
<h2 id="&#x5386;&#x53F2;&#x6CBF;&#x9769;">&#x5386;&#x53F2;&#x6CBF;&#x9769;</h2>
<p>&#x6731;&#x5143;&#x748B;&#x706D;&#x5143;&#x4E4B;&#x540E;&#xFF0C;&#x5B9A;&#x90FD;&#x5728;&#x5357;&#x4EAC;&#xFF0C;&#x5C01;&#x56DB;&#x5B50;&#x6731;&#x68E3;&#x4E3A;&#x71D5;&#x738B;&#xFF0C;&#x9547;&#x5B88;&#x5317;&#x5E73;&#x3002;</p>
<p>&#x6C38;&#x4E50;&#x5143;&#x5E74;&#xFF08;1403&#x5E74;&#xFF09;&#x6731;&#x68E3;&#x5C06;&#x5317;&#x5E73;&#x66F4;&#x540D;&#x4E3A;&#x5317;&#x4EAC;&#x3002;&#x6C38;&#x4E50;&#x56DB;&#x5E74;&#xFF08;1406&#x5E74;&#xFF09;&#x95F0;&#x4E03;&#x6708;&#xFF0C;&#x4E0B;&#x8BCF;&#x8425;&#x5EFA;&#x5317;&#x4EAC;&#x5BAB;&#x57CE;&#x3002;&#x6C38;&#x4E50;&#x5341;&#x4E5D;&#x5E74;&#xFF08;1421&#x5E74;&#xFF09;&#x6B63;&#x6708;&#x521D;&#x4E00;&#xFF0C;&#x6731;&#x68E3;&#x5728;&#x5949;&#x5929;&#x6BBF;&#x63A5;&#x53D7;&#x671D;&#x8D3A;&#xFF0C;&#x7D2B;&#x7981;&#x57CE;&#x7687;&#x5BAB;&#x6B63;&#x5F0F;&#x542F;&#x7528;&#x3002;</p>
<p>&#x4E09;&#x4E2A;&#x6708;&#x96F6;&#x4E03;&#x5929;&#x4EE5;&#x540E;&#xFF0C;&#x5373;&#x56DB;&#x6708;&#x521D;&#x516B;&#xFF0C;&#x5949;&#x5929;&#x3001;&#x534E;&#x76D6;&#x3001;&#x8C28;&#x8EAB;&#x4E09;&#x6BBF;&#x906D;&#x96F7;&#x706B;&#x88AB;&#x711A;&#x3002;</p>
<p>&#x6B63;&#x7EDF;&#x5143;&#x5E74;&#xFF08;1436&#x5E74;&#xFF09;&#x5341;&#x6708;&#xFF0C;&#x519B;&#x592B;&#x6570;&#x4E07;&#x4EBA;&#x4FEE;&#x5EFA;&#x4EAC;&#x5E08;&#x4E5D;&#x95E8;&#x57CE;&#x697C;&#x3002;&#x6B63;&#x7EDF;&#x4E94;&#x5E74;&#xFF08;1440&#x5E74;&#xFF09;&#x4E8C;&#x6708;&#xFF0C;&#x81F3;&#x6B21;&#x5E74;&#x4E5D;&#x6708;&#xFF0C;&#x4E09;&#x6BBF;&#xFF08;&#x5949;&#x5929;&#x6BBF;&#x3001;&#x534E;&#x76D6;&#x6BBF;&#x3001;&#x8C28;&#x8EAB;&#x6BBF;&#xFF09;&#x4E8C;&#x5BAB;&#xFF08;&#x4E7E;&#x6E05;&#x5BAB;&#x3001;&#x5764;&#x5B81;&#x5BAB;&#xFF09;&#x5B8C;&#x6210;&#x3002;</p>
<p>&#x5609;&#x9756;&#x4E09;&#x5341;&#x516D;&#x5E74;&#xFF08;1557&#x5E74;&#xFF09;&#x56DB;&#x6708;&#x5341;&#x4E09;&#x65E5;&#x7533;&#x523B;&#xFF0C;&#x96F7;&#x96E8;&#x5927;&#x4F5C;&#x3002;&#x620C;&#x523B;&#xFF0C;&#x706B;&#x5149;&#x9AA4;&#x8D77;&#xFF0C;&#x7531;&#x5949;&#x5929;&#x6BBF;&#x5EF6;&#x70E7;&#x534E;&#x76D6;&#x3001;&#x8C28;&#x8EAB;&#x4E8C;&#x6BBF;&#xFF0C;&#x6587;&#x6B66;&#x4E8C;&#x697C;&#xFF0C;&#x5DE6;&#x987A;&#x53F3;&#x987A;&#x4E8C;&#x95E8;&#xFF0C;&#x5348;&#x95E8;&#x53CA;&#x5348;&#x95E8;&#x5916;&#x5DE6;&#x53F3;&#x5ECA;&#x623F;&#x5C3D;&#x6BC1;&#x3002;&#x7ECF;&#x91CD;&#x5EFA;&#xFF0C;&#x81F3;&#x5609;&#x9756;&#x56DB;&#x5341;&#x4E00;&#x5E74;&#xFF08;1562&#x5E74;&#xFF09;&#xFF0C;&#x4E09;&#x6BBF;&#x7B49;&#x5B8C;&#x5DE5;&#x3002;&#x66F4;&#x540D;&#x5949;&#x5929;&#x6BBF;&#x4E3A;&#x7687;&#x6781;&#x6BBF;&#xFF0C;&#x534E;&#x76D6;&#x6BBF;&#x4E3A;&#x4E2D;&#x6781;&#x6BBF;&#xFF0C;&#x8C28;&#x8EAB;&#x6BBF;&#x4E3A;&#x5EFA;&#x6781;&#x6BBF;&#xFF0C;&#x6587;&#x697C;&#x4E3A;&#x6587;&#x662D;&#x697C;&#xFF0C;&#x6B66;&#x697C;&#x4E3A;&#x6B66;&#x6210;&#x9601;&#x3002;&#x5949;&#x5929;&#x95E8;&#x6539;&#x540D;&#x4E3A;&#x5927;&#x671D;&#x95E8;&#xFF0C;&#x53C8;&#x6539;&#x4E3A;&#x7687;&#x6781;&#x95E8;&#x3002;&#x6539;&#x5DE6;&#x987A;&#x95E8;&#x4E3A;&#x4F1A;&#x6781;&#x95E8;&#xFF0C;&#x53F3;&#x987A;&#x95E8;&#x4E3A;&#x5F52;&#x6781;&#x95E8;&#xFF0C;&#x4E1C;&#x89D2;&#x95E8;&#x4E3A;&#x5F18;&#x653F;&#x95E8;&#xFF0C;&#x897F;&#x89D2;&#x95E8;&#x4E3A;&#x5BA3;&#x6CBB;&#x95E8;&#x3002;</p>
<p>&#x5230;&#x4E07;&#x5386;&#x4E8C;&#x5341;&#x4E94;&#x5E74;&#xFF08;1597&#x5E74;&#xFF09;&#x516D;&#x6708;&#xFF0C;&#x4E0A;&#x5E74;&#x4E09;&#x6708;&#x5EF6;&#x70E7;&#x4E4B;&#x4E7E;&#x6E05;&#x3001;&#x5764;&#x5B81;&#x4E8C;&#x5BAB;&#x53CA;&#x4EA4;&#x6CF0;&#x6BBF;&#x4FEE;&#x590D;&#x5DE5;&#x7A0B;&#x5C1A;&#x672A;&#x5B8C;&#x5DE5;&#xFF0C;&#x53C8;&#x706B;&#x8D77;&#x5F52;&#x6781;&#x95E8;&#xFF0C;&#x5EF6;&#x70E7;&#x81F3;&#x7687;&#x6781;&#x3001;&#x4E2D;&#x6781;&#x3001;&#x5EFA;&#x6781;&#x7B49;&#x6BBF;&#xFF0C;&#x6587;&#x662D;&#x3001;&#x6B66;&#x6210;&#x4E8C;&#x9601;&#x53CA;&#x5468;&#x56F4;&#x5E91;&#x623F;&#x3002;&#x53C8;&#x6401;&#x7F6E;&#x4E86;28&#x5E74;&#xFF0C;&#x81F3;&#x5929;&#x542F;&#x4E94;&#x5E74;&#xFF08;1625&#x5E74;&#xFF09;&#x59CB;&#x52A8;&#x5DE5;&#x4FEE;&#x5EFA;&#xFF0C;&#x5929;&#x542F;&#x4E03;&#x5E74;&#xFF08;1627&#x5E74;&#xFF09;&#x516B;&#x6708;&#x91CD;&#x5EFA;&#x5B8C;&#x6210;&#x3002;</p>
<p>&#x5D07;&#x796F;&#x5341;&#x4E03;&#x5E74;&#xFF08;1644&#x5E74;&#xFF09;&#x4E09;&#x6708;&#x5341;&#x516B;&#x65E5;&#xFF0C;&#x674E;&#x81EA;&#x6210;&#x519C;&#x6C11;&#x519B;&#x5360;&#x9886;&#x660E;&#x5BAB;&#x3002;&#x56DB;&#x6708;&#x4E8C;&#x5341;&#x4E5D;&#x65E5;&#xFF0C;&#x4ED3;&#x7687;&#x79F0;&#x5E1D;&#x4E8E;&#x6B66;&#x82F1;&#x6BBF;&#x540E;&#xFF0C;&#x968F;&#x5373;&#x711A;&#x6BC1;&#x5BAB;&#x6BBF;&#x64A4;&#x51FA;&#x5317;&#x4EAC;&#x3002;</p>
<p>&#x987A;&#x6CBB;&#x4E8C;&#x5E74;&#xFF08;1645&#x5E74;&#xFF09;&#x4E94;&#x6708;&#xFF0C;&#x7687;&#x6781;&#x3001;&#x4E2D;&#x6781;&#x3001;&#x5EFA;&#x6781;&#x4E09;&#x6BBF;&#x6539;&#x540D;&#x4E3A;&#x592A;&#x548C;&#x6BBF;&#x3001;&#x4E2D;&#x548C;&#x6BBF;&#x3001;&#x4F4D;&#x80B2;&#x5BAB;&#x540E;&#xFF0C;&#x624D;&#x5F00;&#x59CB;&#x5BF9;&#x6B64;&#x4E09;&#x6BBF;&#x8FDB;&#x884C;&#x4FEE;&#x5EFA;&#x3002;&#x987A;&#x6CBB;&#x4E09;&#x5E74;&#xFF08;1646&#x5E74;&#xFF09;&#x5143;&#x65E6;&#xFF0C;&#x592A;&#x548C;&#x6BBF;&#x5148;&#x4FEE;&#x5B8C;&#x3002;&#x5341;&#x6708;&#x4E09;&#x5341;&#x65E5;&#xFF0C;&#x4FEE;&#x5EFA;&#x592A;&#x548C;&#x3001;&#x4E2D;&#x548C;&#x7B49;&#x6BBF;&#xFF0C;&#x4F53;&#x4EC1;&#x7B49;&#x9601;&#xFF08;&#x5373;&#x6587;&#x662D;&#x7B49;&#x9601;&#xFF09;&#xFF0C;&#x592A;&#x548C;&#x7B49;&#x95E8;&#x6B63;&#x5F0F;&#x5B8C;&#x5DE5;&#x3002;&#x5341;&#x4E00;&#x6708;&#x4E8C;&#x5341;&#x4E8C;&#x65E5;&#x4F4D;&#x80B2;&#x5BAB;&#x6210;&#x3002;</p>
<p>&#x5EB7;&#x7199;&#x5341;&#x516B;&#x5E74;&#xFF08;1679&#x5E74;&#xFF09;&#xFF0C;&#x592A;&#x548C;&#x6BBF;&#x56E0;&#x4E0D;&#x6212;&#x4E8E;&#x706B;&#xFF0C;&#x53C8;&#x906D;&#x711A;&#x6BC1;&#x3002;&#x5EB7;&#x7199;&#x4E09;&#x5341;&#x56DB;&#x5E74;&#xFF08;1695&#x5E74;&#xFF09;&#x4E8C;&#x6708;&#x5F00;&#x59CB;&#x91CD;&#x5EFA;&#xFF0C;&#x5EB7;&#x7199;&#x4E09;&#x5341;&#x516D;&#x5E74;&#xFF08;1697&#x5E74;&#xFF09;&#x4E03;&#x6708;&#x5B8C;&#x5DE5;&#x3002;</p>
<p>&#x4E7E;&#x9686;&#x7687;&#x5E1D;&#x5728;&#x4F4D;&#x516D;&#x5341;&#x5E74;&#xFF0C;&#x662F;&#x6E05;&#x671D;&#x76DB;&#x4E16;&#x7684;&#x9AD8;&#x5CF0;&#xFF0C;&#x4E5F;&#x662F;&#x7D2B;&#x7981;&#x57CE;&#x5BAB;&#x6BBF;&#x5EFA;&#x8BBE;&#x7684;&#x9AD8;&#x6F6E;&#xFF0C;&#x5176;&#x9020;&#x56ED;&#x827A;&#x672F;&#x3001;&#x4FEE;&#x5EFA;&#x6280;&#x672F;&#x5747;&#x8FBE;&#x5230;&#x5E1D;&#x5236;&#x793E;&#x4F1A;&#x7684;&#x6700;&#x9AD8;&#x5CF0;&#x3002;</p>
<p>&#x4ECE;1420&#x5E74;&#x7D2B;&#x7981;&#x57CE;&#x542F;&#x7528;&#xFF0C;&#x5230;1912&#x5E74;2&#x6708;12&#x65E5;&#x6EA5;&#x4EEA;&#x9000;&#x4F4D;&#xFF0C;491&#x5E74;&#x95F4;&#x6709;14&#x4F4D;&#x660E;&#x671D;&#x7687;&#x5E1D;&#x3001;10&#x4F4D;&#x6E05;&#x671D;&#x7687;&#x5E1D;&#x5728;&#x7D2B;&#x7981;&#x57CE;&#x751F;&#x6D3B;&#x3001;&#x6267;&#x653F;&#x3002;</p>
<p>1961&#x5E74;&#xFF0C;&#x5B9A;&#x4E3A;&#x56FD;&#x5BB6;&#x7EA7;&#x91CD;&#x70B9;&#x6587;&#x7269;&#x4FDD;&#x62A4;&#x5355;&#x4F4D;&#x3002;1987&#x5E74;&#xFF0C;&#x88AB;&#x8054;&#x5408;&#x56FD;&#x6559;&#x79D1;&#x6587;&#x7EC4;&#x7EC7;&#x5217;&#x5165;&#x300A;&#x4E16;&#x754C;&#x9057;&#x4EA7;&#x540D;&#x5F55;&#x300B;&#x3002;</p>
<h2 id="&#x5EFA;&#x7B51;&#x7279;&#x70B9;">&#x5EFA;&#x7B51;&#x7279;&#x70B9;</h2>
<p>&#x7D2B;&#x7981;&#x57CE;&#x4E1C;&#x897F;&#x5BBD;753&#x7C73;&#xFF0C;&#x5357;&#x5317;&#x957F;961&#x7C73;&#xFF0C;&#x5360;&#x5730;72&#x4E07;&#x4F59;&#x5E73;&#x65B9;&#x7C73;&#xFF0C;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x7EA6;16&#x4E07;&#x5E73;&#x65B9;&#x7C73;&#x3002;&#x57CE;&#x5899;&#x56DB;&#x89D2;&#x5EFA;&#x6709;&#x91CD;&#x6A90;&#x591A;&#x810A;&#xFF08;&#x4E5D;&#x6881;&#x5341;&#x516B;&#x67F1;&#x4E03;&#x5341;&#x4E8C;&#x810A;&#xFF09;&#x3001;&#x56DB;&#x9762;&#x663E;&#x5C71;&#x7684;&#x89D2;&#x697C;&#xFF0C;&#x5468;&#x56F4;&#x7ED5;&#x4EE5;52&#x7C73;&#x5BBD;&#x7684;&#x62A4;&#x57CE;&#x6CB3;&#x3002;</p>
<p>&#x57CE;&#x5185;&#x5EFA;&#x7B51;&#x5206;&#x4E3A;&#x524D;&#x671D;&#x548C;&#x540E;&#x5EF7;&#x4E24;&#x90E8;&#x5206;&#xFF0C;&#x524D;&#x671D;&#x4EE5;&#x592A;&#x548C;&#x6BBF;&#x3001;&#x4E2D;&#x548C;&#x6BBF;&#x3001;&#x4FDD;&#x548C;&#x6BBF;&#x4E3A;&#x6838;&#x5FC3;&#xFF0C;&#x524D;&#x671D;&#x542C;&#x653F;&#x3001;&#x4E3E;&#x884C;&#x5927;&#x5178;&#x3002;&#x540E;&#x5EF7;&#x4EE5;&#x4E7E;&#x6E05;&#x5BAB;&#x3001;&#x4EA4;&#x6CF0;&#x6BBF;&#x3001;&#x5764;&#x5B81;&#x5BAB;&#x4E3A;&#x6838;&#x5FC3;&#xFF0C;&#x662F;&#x5E1D;&#x540E;&#x7684;&#x751F;&#x6D3B;&#x533A;&#x3002;</p>
<h3 id="&#x4E94;&#x95E8;&#x4E09;&#x671D;">&#x4E94;&#x95E8;&#x4E09;&#x671D;</h3>
<p>&#x660E;&#x521D;&#x5EFA;&#x7684;&#x627F;&#x5929;&#x95E8; &#x3001;&#x7AEF;&#x95E8;&#xFF0C;&#x662F;&#x6309; &#x300A;&#x5468;&#x793C;&#x300B;&#x8425;&#x5EFA;&#x738B;&#x57CE;&#x7684;&#x8BBE;&#x8BA1;&#x601D;&#x60F3;&#x4E2D;&#xFF0C;&#x7ECF;&#x6C49;&#x5112;&#x9610;&#x91CA;&#x4E3A;&#x201C;&#x4E94;&#x95E8;&#x201D;&#x3001;&#x201C;&#x4E09;&#x671D;&#x201D;&#x7684;&#x8F7D;&#x4F53;&#x3002;&#x4E94;&#x95E8;&#xFF0C;&#x6C49;&#x5112;&#x7684;&#x89E3;&#x91CA;&#x662F;&#x768B;&#x95E8;&#x3001;&#x5E93;&#x95E8;&#x3001;&#x96C9;&#x95E8;&#x3001;&#x5E94;&#x95E8;&#x3001;&#x8DEF;&#x95E8;&#xFF0C;&#x4E0E;&#x73B0;&#x5B58;&#x7684;&#x5929;&#x5B89;&#x95E8;&#x3001;&#x7AEF;&#x95E8;&#x3001;&#x5348;&#x95E8;&#x3001;&#x592A;&#x548C;&#x95E8;&#x3001;&#x4E7E;&#x6E05;&#x95E8;&#x76F8;&#x5BF9;&#x5E94;&#x3002;&#x4E09;&#x671D;&#xFF0C;&#x300A;&#x5468;&#x793C;&#x300B;&#x6CE8;&#x91CA;&#x4E3A;&#x6CBB;&#x671D;&#x5728;&#x8DEF;&#x95E8;&#x4E4B;&#x5916;&#xFF0C;&#x71D5;&#x671D;&#x5728;&#x8DEF;&#x5BDD;&#x4E4B;&#x5EAD;&#xFF0C;&#x5916;&#x671D;&#x5728;&#x5E93;&#x95E8;&#x5916;&#x3002;&#x201C;&#x96C9;&#x95E8;&#x4E3A;&#x4E2D;&#x95E8;&#xFF0C;&#x96C9;&#x95E8;&#x8BBE;&#x4E24;&#x89C2;&#x201D;&#xFF0C;&#x96C9;&#x95E8;&#x76F8;&#x5F53;&#x4E8E;&#x660E;&#x6E05;&#x8BBE;&#x4E24;&#x89C2;&#x7684;&#x5348;&#x95E8;&#x3002;</p>
<h3 id="&#x5DE6;&#x7956;&#x53F3;&#x793E;">&#x5DE6;&#x7956;&#x53F3;&#x793E;</h3>
<p>&#x201C;&#x5DE6;&#x7956;&#x53F3;&#x793E;&#xFF0C;&#x524D;&#x671D;&#x540E;&#x5E02;&#x201D;&#xFF0C;&#x201C;&#x638C;&#x5EFA;&#x56FD;&#x4E4B;&#x795E;&#x4F4D;&#xFF0C;&#x53F3;&#x793E;&#x7A37;&#xFF0C;&#x5DE6;&#x5B97;&#x5E99;&#x201D;&#xFF0C;&#x662F;&#x5BF9;&#x5BAB;&#x5EF7;&#x5168;&#x9762;&#x5B89;&#x6392;&#x7684;&#x8BBE;&#x8BA1;&#x601D;&#x60F3;&#xFF0C;&#x662F;&#x53E4;&#x4EE3;&#x5BAB;&#x5EF7;&#x9057;&#x4EA7;&#x7684;&#x5B8C;&#x6574;&#x6982;&#x5FF5;&#xFF0C;&#x4E5F;&#x662F;&#x5386;&#x4EE3;&#x5BAB;&#x5EF7;&#x90FD;&#x4EE5;&#x4E0D;&#x540C;&#x65B9;&#x5F0F;&#x9075;&#x5FAA;&#x7684;&#x7406;&#x5FF5;&#x3002;</p>
<p>&#x7D2B;&#x7981;&#x57CE;&#x5916;&#x7687;&#x57CE;&#x4EE5;&#x5185;&#xFF0C;&#x6B63;&#x4E2D;&#x5FA1;&#x9053;&#x5DE6;&#x65B9;&#x5B8C;&#x6574;&#x5730;&#x4FDD;&#x5B58;&#x7740;&#x660E;&#x6E05;&#x592A;&#x5E99;&#xFF08;&#x4ECA;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x6587;&#x5316;&#x5BAB;&#xFF09;&#xFF0C;&#x5373;&#x660E;&#x6E05;&#x7687;&#x5E1D;&#x7956;&#x5B97;&#x7684;&#x795E;&#x5E99;&#xFF0C;&#x9053;&#x53F3;&#x6709;&#x8F83;&#x5B8C;&#x6574;&#x7684;&#x793E;&#x7A37;&#x575B;&#xFF08;&#x4ECA;&#x4E2D;&#x5C71;&#x516C;&#x56ED;&#xFF09;&#x3002;&#x5DE6;&#x65B9;&#x8FD8;&#x6709;&#x4FDD;&#x5B58;&#x7687;&#x5BB6;&#x6863;&#x6848;&#x7684;&#x7687;&#x53F2;&#x5BAC;&#xFF0C;&#x793C;&#x4F5B;&#x7684;&#x666E;&#x5EA6;&#x5BFA;&#x3002;&#x53F3;&#x65B9;&#x5BAB;&#x5EF7;&#x56ED;&#x82D1;&#x5185;&#x8FD8;&#x6709;&#x201C;&#x4E00;&#x5C71;&#x4E09;&#x6D77;&#x201D;&#xFF0C;&#x5317;&#x9762;&#x6709;&#x660E;&#x4EE3;&#x5806;&#x780C;&#x7684;&#x3001;&#x53EF;&#x4FEF;&#x89C6;&#x5168;&#x57CE;&#x7684;&#x666F;&#x5C71;&#xFF0C;&#x4EE5;&#x53CA;&#x9053;&#x89C2;&#x5927;&#x9AD8;&#x7384;&#x6BBF;&#x7B49;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="meridian-gate.html" class="navigation navigation-next " aria-label="Next page: 午门">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"紫禁城","level":"1.2","depth":1,"next":{"title":"午门","level":"1.2.1","depth":2,"path":"the-forbidden-city/meridian-gate.md","ref":"the-forbidden-city/meridian-gate.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"cn","gitbook":"*"},"file":{"path":"the-forbidden-city/README.md","mtime":"2025-01-11T11:10:53.747Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-04T16:59:39.300Z"},"basePath":"..","book":{"language":"cn"}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

