
<!DOCTYPE HTML>
<html lang="cn" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>太和殿 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="the-hall-of-complete-harmony.html" />
    
    
    <link rel="prev" href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    紫禁城
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="meridian-gate.html">
            
                <a href="meridian-gate.html">
            
                    
                    午门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="the-gate-of-supreme-harmony.html">
            
                <a href="the-gate-of-supreme-harmony.html">
            
                    
                    太和门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                <a href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                    
                    太和殿前广场
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.4" data-path="the-hall-of-supreme-harmony.html">
            
                <a href="the-hall-of-supreme-harmony.html">
            
                    
                    太和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="the-hall-of-complete-harmony.html">
            
                <a href="the-hall-of-complete-harmony.html">
            
                    
                    中和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="the-hall-of-preserving-harmony.html">
            
                <a href="the-hall-of-preserving-harmony.html">
            
                    
                    保和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="the-gate-of-heavenly-purity.html">
            
                <a href="the-gate-of-heavenly-purity.html">
            
                    
                    乾清门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="the-palace-of-heavenly-purity.html">
            
                <a href="the-palace-of-heavenly-purity.html">
            
                    
                    乾清宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="the-palace-of-union-and-peace.html">
            
                <a href="the-palace-of-union-and-peace.html">
            
                    
                    交泰殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="the-palace-of-earthly-tranquility.html">
            
                <a href="the-palace-of-earthly-tranquility.html">
            
                    
                    坤宁宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="the-imperial-garden.html">
            
                <a href="the-imperial-garden.html">
            
                    
                    御花园
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="the-gate-of-divine-prowess.html">
            
                <a href="the-gate-of-divine-prowess.html">
            
                    
                    神武门
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../the-temple-of-heaven/">
            
                <a href="../the-temple-of-heaven/">
            
                    
                    天坛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../aquarium/">
            
                <a href="../aquarium/">
            
                    
                    海洋馆
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >太和殿</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x592A;&#x548C;&#x6BBF;">&#x592A;&#x548C;&#x6BBF;</h1>
<p>&#x592A;&#x548C;&#x6BBF;&#x4F4D;&#x4E8E;&#x592A;&#x548C;&#x95E8;&#x5185;&#x6B63;&#x5317;&#xFF0C;&#x4E0E;&#x4E2D;&#x548C;&#x6BBF;&#x3001;&#x4FDD;&#x548C;&#x6BBF;&#x524D;&#x540E;&#x5E8F;&#x5217;&#xFF0C;&#x5168;&#x79F0;&#x4E09;&#x5927;&#x6BBF;&#xFF0C;&#x53C8;&#x79F0;&#x524D;&#x4E09;&#x6BBF;&#x3002;</p>
<h2 id="&#x5386;&#x53F2;&#x6CBF;&#x9769;">&#x5386;&#x53F2;&#x6CBF;&#x9769;</h2>
<p>&#x660E;&#x6C38;&#x4E50;&#x5341;&#x4E5D;&#x5E74;&#xFF08;1421&#x5E74;&#xFF09;&#x4E09;&#x5927;&#x6BBF;&#x711A;&#x6BC1;&#x540E;&#xFF0C;&#x6731;&#x68E3;&#x3001;&#x6731;&#x9AD8;&#x70BD;&#x3001;&#x6731;&#x77BB;&#x57FA;&#x90FD;&#x6CA1;&#x6709;&#x4FEE;&#x5EFA;&#x3002;&#x6B63;&#x7EDF;&#x5143;&#x5E74;&#xFF08;1436&#x5E74;&#xFF09;&#x4E5D;&#x6708;&#x52A8;&#x5DE5;&#xFF0C;&#x91CD;&#x5EFA;&#x4E09;&#x5927;&#x6BBF;&#x3002;&#x6B63;&#x7EDF;&#x4E94;&#x5E74;&#xFF08;1440&#x5E74;&#xFF09;&#x4E09;&#x6708;&#xFF0C;&#x4E09;&#x5927;&#x6BBF;&#x53CA;&#x4E7E;&#x6E05;&#x5BAB;&#x3001;&#x5764;&#x5B81;&#x5BAB;&#x7AE3;&#x5DE5;&#x3002;</p>
<p>&#x660E;&#x5609;&#x9756;&#x4E09;&#x5341;&#x516D;&#x5E74;&#xFF08;1557&#x5E74;&#xFF09;&#x56DB;&#x6708;&#x5341;&#x4E09;&#xFF0C;&#x96F7;&#x706B;&#x81EA;&#x5949;&#x5929;&#x6BBF;&#x71C3;&#x8D77;&#xFF0C;&#x5EF6;&#x70E7;&#x81F3;&#x534E;&#x76D6;&#x6BBF;&#x3001;&#x8C28;&#x8EAB;&#x6BBF;&#x3001;&#x5949;&#x5929;&#x95E8;&#x7B49;&#x3002;&#x5609;&#x9756;&#x4E09;&#x5341;&#x4E03;&#x5E74;&#xFF08;1558&#x5E74;&#xFF09;&#x91CD;&#x5EFA;&#x3002;&#x5609;&#x9756;&#x56DB;&#x5341;&#x4E00;&#x5E74;&#xFF08;1561&#x5E74;&#xFF09;&#x4E5D;&#x6708;&#x7AE3;&#x5DE5;&#xFF0C;&#x5949;&#x5929;&#x6BBF;&#x66F4;&#x540D;&#x4E3A;&#x7687;&#x6781;&#x6BBF;&#xFF0C;&#x534E;&#x76D6;&#x6BBF;&#x66F4;&#x540D;&#x4E3A;&#x4E2D;&#x6781;&#x6BBF;&#xFF0C;&#x8C28;&#x8EAB;&#x6BBF;&#x66F4;&#x540D;&#x4E3A;&#x5EFA;&#x6781;&#x6BBF;&#x3002;</p>
<p>&#x4E07;&#x5386;&#x4E8C;&#x5341;&#x4E94;&#x5E74;&#xFF08;1597&#x5E74;&#xFF09;&#x516D;&#x6708;&#x5341;&#x4E5D;&#x65E5;&#xFF0C;&#x4E09;&#x5927;&#x6BBF;&#x518D;&#x906D;&#x96F7;&#x706B;&#x3002;&#x4E07;&#x5386;&#x56DB;&#x5341;&#x4E09;&#x5E74;&#xFF08;1615&#x5E74;&#xFF09;&#x91CD;&#x5EFA;&#x5F00;&#x5DE5;&#xFF0C;&#x65CB;&#x5373;&#x505C;&#x5DE5;&#x3002;&#x5929;&#x542F;&#x4E94;&#x5E74;&#xFF08;1625&#x5E74;&#xFF09;&#x4E8C;&#x6708;&#x4E8C;&#x5341;&#x4E09;&#x65E5;&#xFF0C;&#x5F00;&#x59CB;&#x91CD;&#x5EFA;&#x4E09;&#x5927;&#x6BBF;&#xFF0C;&#x5929;&#x542F;&#x4E03;&#x5E74;&#xFF08;1627&#x5E74;&#xFF09;&#x516B;&#x6708;&#x7AE3;&#x5DE5;&#x3002;</p>
<p>&#x674E;&#x81EA;&#x6210;&#x64A4;&#x79BB;&#x524D;&#xFF0C;&#x653E;&#x706B;&#x70E7;&#x6BC1;&#x7687;&#x6781;&#x6BBF;&#x3002;&#x987A;&#x6CBB;&#x4E8C;&#x5E74;&#xFF08;1645&#x5E74;&#xFF09;&#x4E94;&#x6708;&#xFF0C;&#x52A8;&#x5DE5;&#x91CD;&#x5EFA;&#x3002;&#x987A;&#x6CBB;&#x4E09;&#x5E74;&#xFF08;1646&#x5E74;&#xFF09;&#x5EFA;&#x6210;&#xFF0C;&#x66F4;&#x540D;&#x4E3A;&#x592A;&#x548C;&#x6BBF;&#x3002;</p>
<p>&#x5EB7;&#x7199;&#x5341;&#x516B;&#x5E74;&#xFF08;1679&#x5E74;&#xFF09;&#x5341;&#x4E8C;&#x6708;&#x521D;&#x4E09;&#xFF0C;&#x5FA1;&#x81B3;&#x623F;&#x5931;&#x706B;&#xFF0C;&#x7531;&#x4E8E;&#x98CE;&#x5927;&#xFF0C;&#x6B83;&#x53CA;&#x592A;&#x548C;&#x6BBF;&#x88AB;&#x711A;&#x3002;&#x5EB7;&#x7199;&#x4E09;&#x5341;&#x56DB;&#x5E74;&#x81F3;&#x4E09;&#x5341;&#x4E03;&#x5E74;&#xFF0C;&#x91CD;&#x5EFA;&#x592A;&#x548C;&#x6BBF;&#xFF0C;&#x9762;&#x9614;&#x4E5D;&#x95F4;&#x6539;&#x4E3A;&#x5341;&#x4E00;&#x95F4;&#x3002;</p>
<h2 id="&#x5EFA;&#x7B51;&#x7279;&#x70B9;">&#x5EFA;&#x7B51;&#x7279;&#x70B9;</h2>
<h3 id="&#x5BA4;&#x5916;">&#x5BA4;&#x5916;</h3>
<p>&#x592A;&#x548C;&#x6BBF;&#x662F;&#x73B0;&#x5B58;&#x4E2D;&#x56FD;&#x5BAB;&#x6BBF;&#x5EFA;&#x7B51;&#x4E2D;&#x6700;&#x5927;&#x7684;&#x4E00;&#x5EA7;&#x5355;&#x4F53;&#x5EFA;&#x7B51;&#x3002;&#x9EC4;&#x7409;&#x7483;&#x74E6;&#xFF0C;&#x91CD;&#x6A90;&#x5E91;&#x6BBF;&#x9876;&#xFF0C;&#x5C5E;&#x4E2D;&#x56FD;&#x53E4;&#x5EFA;&#x7B51;&#x5C4B;&#x9876;&#x5F0F;&#x6837;&#x7684;&#x6700;&#x9AD8;&#x5F62;&#x5236;&#x3002;&#x9EC4;&#x7409;&#x7483;&#x74E6;&#x53EA;&#x80FD;&#x7528;&#x4E8E;&#x7687;&#x5BB6;&#xFF0C;&#x738B;&#x5E9C;&#x7528;&#x7EFF;&#x7409;&#x7483;&#x74E6;&#xFF0C;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x4EBA;&#x4E0D;&#x5F97;&#x4EAB;&#x7528;&#x7409;&#x7483;&#x74E6;&#x3002;</p>
<p>&#x6B63;&#x810A;&#x4E24;&#x7AEF;&#x5927;&#x543B;&#x7531;&#x5341;&#x4E09;&#x5757;&#x7409;&#x7483;&#x6784;&#x4EF6;&#x62FC;&#x63A5;&#x7EC4;&#x6210;&#xFF0C;&#x8868;&#x9762;&#x9970;&#x4EE5;&#x9F99;&#x7EB9;&#xFF0C;&#x53C8;&#x79F0;&#x9F99;&#x543B;&#x3002;</p>
<p>&#x5782;&#x810A;&#x4E0A;&#x88C5;&#x6709;&#x810A;&#x517D;&#x5341;&#x53EA;&#xFF0C;&#x810A;&#x517D;&#x524D;&#x662F;&#x9A91;&#x51E4;&#x4ED9;&#x4EBA;&#x3002;&#x592A;&#x548C;&#x6BBF;&#x7684;&#x810A;&#x517D;&#x4F9D;&#x6B21;&#x662F;&#x9F99;&#x3001;&#x51E4;&#x3001;&#x72EE;&#x5B50;&#x3001;&#x6D77;&#x9A6C;&#x3001;&#x5929;&#x9A6C;&#x3001;&#x62BC;&#x9C7C;&#x3001;&#x72FB;&#x730A;&#x3001;&#x736C;&#x8C78;&#x3001;&#x6597;&#x725B;&#x3001;&#x884C;&#x4EC0;&#x3002;&#x6A90;&#x89D2;&#x8D70;&#x517D;&#x8BBE;&#x6709;&#x884C;&#x4EC0;&#xFF0C;&#x592A;&#x548C;&#x6BBF;&#x662F;&#x552F;&#x4E00;&#x7684;&#x5B64;&#x4F8B;&#x3002;&#x5782;&#x810A;&#x517D;&#x6570;&#x91CF;&#x6839;&#x636E;&#x6BBF;&#x5802;&#x7B49;&#x7EA7;&#x5206;&#x4E3A;&#x4E09;&#x3001;&#x4E94;&#x3001;&#x4E03;&#x3001;&#x4E5D;&#x5355;&#x6570;&#xFF0C;&#x7B49;&#x7EA7;&#x964D;&#x4F4E;&#x4ECE;&#x540E;&#x5F80;&#x524D;&#x51CF;&#x3002;</p>
<p>&#x592A;&#x548C;&#x6BBF;&#x7684;&#x88C5;&#x9970;&#x4E0E;&#x9648;&#x8BBE;&#x5747;&#x4E3A;&#x4E2D;&#x56FD;&#x53E4;&#x5EFA;&#x7B51;&#x4E2D;&#x7684;&#x6700;&#x9AD8;&#x7B49;&#x7EA7;&#x3002;</p>
<p>&#x6881;&#x678B;&#x65BD;&#x4EE5;&#x91D1;&#x9F99;&#x548C;&#x73BA;&#x5F69;&#x753B;&#x3002;&#x524D;&#x6A90;&#x91D1;&#x6B65;&#x6B63;&#x4E2D;&#x4E03;&#x95F4;&#xFF0C;&#x5B89;&#x516D;&#x62B9;&#x83F1;&#x82B1;&#x69C5;&#x6247;&#x3002;&#x4E1C;&#x897F;&#x4E24;&#x4FA7;&#x7684;&#x4E24;&#x95F4;&#xFF0C;&#x4E0B;&#x4E3A;&#x5F69;&#x8272;&#x9F9F;&#x80CC;&#x9526;&#x7409;&#x7483;&#x7816;&#x9970;&#x9762;&#x7684;&#x69DB;&#x5899;&#xFF0C;&#x4E0A;&#x4E3A;&#x56DB;&#x62B9;&#x83F1;&#x82B1;&#x69C5;&#x6247;&#x69DB;&#x7A97;&#x3002;&#x69C5;&#x6247;&#x7EE6;&#x73AF;&#x677F;&#x3001;&#x7FA4;&#x677F;&#x548C;&#x69DB;&#x7A97;&#x7EE6;&#x73AF;&#x677F;&#x6D6E;&#x96D5;&#x4E91;&#x9F99;&#xFF0C;&#x95E8;&#x7A97;&#x9970;&#x4EE5;&#x94DC;&#x954F;&#x91D1;&#x9970;&#x4EF6;&#x3002;&#x540E;&#x6A90;&#x6A90;&#x6B65;&#x6B63;&#x4E2D;&#x4E09;&#x95F4;&#x5B89;&#x69C5;&#x6247;&#x95E8;&#xFF0C;&#x5F62;&#x5236;&#x4E0E;&#x524D;&#x6A90;&#x76F8;&#x540C;&#xFF0C;&#x4E24;&#x4FA7;&#x5219;&#x4EE5;&#x540E;&#x6A90;&#x5899;&#x5C01;&#x62A4;&#x3002;</p>
<h3 id="&#x5BA4;&#x5185;">&#x5BA4;&#x5185;</h3>
<p>&#x5BA4;&#x5185;&#x9970;&#x4EE5;&#x9F99;&#x4E95;&#x5929;&#x82B1;&#xFF0C;&#x6B63;&#x4E2D;&#x4E3A;&#x5411;&#x4E0A;&#x9686;&#x8D77;&#x5982;&#x4F1E;&#x5982;&#x76D6;&#x7684;&#x87E0;&#x9F99;&#x6597;&#x516B;&#x85FB;&#x4E95;&#x3002;&#x85FB;&#x4E95;&#x4E0A;&#x5706;&#x4E0B;&#x65B9;&#xFF0C;&#x5DE8;&#x9F99;&#x76D8;&#x5367;&#xFF0C;&#x9F99;&#x9996;&#x4E0B;&#x63A2;&#xFF0C;&#x53E3;&#x8854;&#x5B9D;&#x73E0;&#xFF0C;&#x901A;&#x4F53;&#x9AF9;&#x91D1;&#x3002;</p>
<p>&#x592A;&#x548C;&#x6BBF;&#x5185;&#x4E0A;&#x65B9;&#x533E;&#x989D;&#xFF0C;&#x662F;&#x201C;&#x5EFA;&#x6781;&#x7EE5;&#x7337;&#x201D;&#x3002;&#x5BA4;&#x5185;&#x6B63;&#x4E2D;&#x504F;&#x540E;&#xFF0C;&#x7F6E;&#x6709;&#x987B;&#x5F25;&#x5EA7;&#x5F0F;&#x6728;&#x5236;&#x5E73;&#x53F0;&#xFF0C;&#x660E;&#x4EE3;&#x79F0;&#x91D1;&#x53F0;&#x3002;&#x53F0;&#x4E0A;&#x8BBE;&#x9542;&#x7A7A;&#x91D1;&#x6F06;&#x9F99;&#x6905;&#xFF0C;&#x5373;&#x7687;&#x5E1D;&#x7684;&#x5B9D;&#x5EA7;&#x3002;&#x5B9D;&#x5EA7;&#x540E;&#x8BBE;&#x96D5;&#x9F99;&#x9AF9;&#x91D1;&#x5C4F;&#x98CE;&#xFF0C;&#x5B9D;&#x5EA7;&#x524D;&#x8BBE;&#x5B9D;&#x8C61;&#x3001;&#x752A;&#x7AEF;&#x3001;&#x4ED9;&#x9E64;&#x3001;&#x9999;&#x7B52;&#x5404;&#x4E00;&#x5BF9;&#x3002;&#x5E73;&#x53F0;&#x524D;&#xFF0C;&#x53F0;&#x9636;&#x95F4;&#x8BBE;&#x4E24;&#x5BF9;&#x9999;&#x7089;&#x3002;</p>
<p>&#x5E73;&#x53F0;&#x4E24;&#x4FA7;&#x7684;&#x516D;&#x6839;&#x91D1;&#x67F1;&#x91C7;&#x7528;&#x904D;&#x4F53;&#x8D34;&#x91D1;&#x7684;&#x6D51;&#x91D1;&#x505A;&#x6CD5;&#xFF0C;&#x7528;&#x6CA5;&#x7C89;&#x8D34;&#x91D1;&#x5DE5;&#x827A;&#x4E8E;&#x6BCF;&#x6839;&#x91D1;&#x67F1;&#x4E0A;&#x5404;&#x7ED8;&#x4E00;&#x6761;&#x5DE8;&#x9F99;&#xFF0C;&#x4F34;&#x4EE5;&#x4E91;&#x7EB9;&#x886C;&#x6258;&#xFF0C;&#x5176;&#x4E0B;&#x9970;&#x4EE5;&#x6D77;&#x6C34;&#x6C5F;&#x5D16;&#x3002;</p>
<h2 id="&#x5EFA;&#x7B51;&#x7528;&#x9014;">&#x5EFA;&#x7B51;&#x7528;&#x9014;</h2>
<p>&#x543B;&#x7684;&#x5B9E;&#x9645;&#x529F;&#x80FD;&#x662F;&#x541E;&#x4F4F;&#x6B63;&#x810A;&#x548C;&#x5782;&#x810A;&#x7684;&#x4EA4;&#x4F1A;&#x5904;&#xFF0C;&#x4EE5;&#x9632;&#x98CE;&#x96E8;&#x7684;&#x4FB5;&#x8680;&#x3002;</p>
<p>&#x810A;&#x517D;&#x5373;&#x662F;&#x88C5;&#x9970;&#x6784;&#x4EF6;&#xFF0C;&#x4E5F;&#x662F;&#x56FA;&#x5B9A;&#x5782;&#x810A;&#x7409;&#x7483;&#x74E6;&#x7684;&#x6784;&#x4EF6;&#x3002;</p>
<p>&#x592A;&#x548C;&#x6BBF;&#x662F;&#x660E;&#x6E05;&#x4E24;&#x4EE3;&#x4E3E;&#x884C;&#x76DB;&#x5927;&#x5178;&#x793C;&#x7684;&#x573A;&#x6240;&#xFF0C;&#x51E1;&#x7687;&#x5E1D;&#x767B;&#x6781;&#x3001;&#x5927;&#x5A5A;&#x3001;&#x518C;&#x7ACB;&#x7687;&#x540E;&#x3001;&#x547D;&#x5C06;&#x51FA;&#x5F81;&#x3001;&#x91D1;&#x6BBF;&#x4F20;&#x80EA;&#xFF0C;&#x4EE5;&#x53CA;&#x5143;&#x65E6;&#xFF08;&#x6625;&#x8282;&#xFF09;&#x3001;&#x51AC;&#x81F3;&#x3001;&#x4E07;&#x5BFF;&#xFF08;&#x7687;&#x5E1D;&#x751F;&#x65E5;&#xFF09;&#x4E09;&#x5927;&#x8282;&#xFF0C;&#x7687;&#x5E1D;&#x90FD;&#x8981;&#x5728;&#x6B64;&#x63A5;&#x53D7;&#x671D;&#x8D3A;&#x5E76;&#x5728;&#x6B64;&#x8D50;&#x5BB4;&#x3002;</p>
<p>&#x660E;&#x6C38;&#x4E50;&#x5341;&#x4E5D;&#x5E74;&#xFF08;1421&#x5E74;&#xFF09;&#x6B63;&#x6708;&#x521D;&#x4E00;&#xFF0C;&#x5317;&#x4EAC;&#x5BAB;&#x6BBF;&#x542F;&#x7528;&#xFF0C;&#x6C38;&#x4E50;&#x7687;&#x5E1D;&#x660E;&#x6210;&#x7956;&#x6731;&#x68E3;&#x5C31;&#x5728;&#x6B64;&#x63A5;&#x53D7;&#x671D;&#x8D3A;&#xFF0C;&#x5927;&#x5BB4;&#x7FA4;&#x81E3;&#x548C;&#x5916;&#x56FD;&#x4F7F;&#x8005;&#x3002;</p>
<p>&#x660E;&#x671D;&#x89C4;&#x5B9A;&#xFF0C;&#x4E09;&#x5927;&#x8282;&#x5747;&#x5728;&#x5949;&#x5929;&#x6BBF;&#xFF08;&#x592A;&#x548C;&#x6BBF;&#xFF09;&#x4E3E;&#x884C;&#x7B75;&#x5BB4;&#x3002;&#x56DB;&#x54C1;&#x4EE5;&#x4E0A;&#x5B98;&#x5458;&#x7684;&#x5BB4;&#x684C;&#x8BBE;&#x5728;&#x6BBF;&#x5185;&#xFF0C;&#x4E94;&#x54C1;&#x4EE5;&#x4E0B;&#x5B98;&#x5458;&#x5728;&#x4E1C;&#x897F;&#x4E24;&#x5ECA;&#x3002;</p>
<p>&#x660E;&#x4EE3;&#x6BCF;&#x6708;&#x521D;&#x4E00;&#x3001;&#x5341;&#x4E94;&#xFF0C;&#x6587;&#x6B66;&#x767E;&#x5B98;&#x5728;&#x5949;&#x5929;&#x6BBF;&#xFF08;&#x7687;&#x6781;&#x6BBF;&#x3001;&#x592A;&#x548C;&#x6BBF;&#xFF09;&#x671D;&#x89C1;&#x7687;&#x5E1D;&#xFF08;&#x6714;&#x671B;&#x671D;&#x4EEA;&#xFF09;&#xFF0C;&#x6BBF;&#x5916;&#x4E0D;&#x8BBE;&#x4EEA;&#x4ED7;&#x3002;</p>
<p>&#x6E05;&#x4EE3;&#x8D50;&#x5BB4;&#xFF0C;&#x738B;&#x516C;&#x548C;&#x4E00;&#x3001;&#x4E8C;&#x54C1;&#x5B98;&#x5458;&#x5728;&#x592A;&#x548C;&#x6BBF;&#x5185;&#xFF0C;&#x4E8C;&#x54C1;&#x4EE5;&#x4E0A;&#x7684;&#x4E16;&#x7235;&#x7B49;&#x5728;&#x6BBF;&#x524D;&#x6708;&#x53F0;&#x4E0A;&#xFF0C;&#x4E09;&#x54C1;&#x4EE5;&#x4E0B;&#x5B98;&#x5458;&#x548C;&#x5916;&#x56FD;&#x4F7F;&#x81E3;&#x5728;&#x9662;&#x5185;&#x4E1C;&#x897F;&#x5ECA;&#x4E0B;&#x3002;</p>
<p>&#x65E7;&#x5236;&#x65B0;&#x8FDB;&#x58EB;&#x6BBF;&#x8BD5;&#x4E8E;&#x592A;&#x548C;&#x6BBF;&#x4E24;&#x5ECA;&#xFF0C;&#x4E7E;&#x9686;&#x4E94;&#x5341;&#x56DB;&#x5E74;&#xFF08;1789&#x5E74;&#xFF09;&#x6539;&#x4E3A;&#x5728;&#x4FDD;&#x548C;&#x6BBF;&#x8003;&#x8BD5;&#xFF0C;&#x4F46;&#x4F20;&#x80EA;&#x5FC5;&#x4E8E;&#x592A;&#x548C;&#x6BBF;&#x5BA3;&#x540D;&#x3002;</p>
<p>&#x51AC;&#x81F3;&#x571C;&#x4E18;&#x796D;&#x5929;&#x5927;&#x7940;&#x3001;&#x5B5F;&#x590F;&#x571C;&#x4E18;&#x5E38;&#x96E9;&#x793C;&#x3001;&#x5B5F;&#x6625;&#x7948;&#x8C37;&#x575B;&#x7948;&#x8C37;&#x90FD;&#x662F;&#x6538;&#x5173;&#x56FD;&#x8BA1;&#x6C11;&#x751F;&#x7684;&#x5927;&#x4E8B;&#xFF0C;&#x7687;&#x5E1D;&#x5728;&#x53BB;&#x5929;&#x575B;&#x658B;&#x6212;&#x524D;&#xFF0C;&#x6765;&#x5230;&#x592A;&#x548C;&#x6BBF;&#x606D;&#x656C;&#x5730;&#x9605;&#x89C6;&#x795D;&#x7248;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html" class="navigation navigation-prev " aria-label="Previous page: 太和殿前广场">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="the-hall-of-complete-harmony.html" class="navigation navigation-next " aria-label="Next page: 中和殿">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"太和殿","level":"1.2.4","depth":2,"next":{"title":"中和殿","level":"1.2.5","depth":2,"path":"the-forbidden-city/the-hall-of-complete-harmony.md","ref":"the-forbidden-city/the-hall-of-complete-harmony.md","articles":[]},"previous":{"title":"太和殿前广场","level":"1.2.3","depth":2,"path":"the-forbidden-city/the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.md","ref":"the-forbidden-city/the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"cn","gitbook":"*"},"file":{"path":"the-forbidden-city/the-hall-of-supreme-harmony.md","mtime":"2025-01-17T12:23:53.708Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-04T16:59:39.300Z"},"basePath":"..","book":{"language":"cn"}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

