
<!DOCTYPE HTML>
<html lang="cn" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>乾清宫 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="the-palace-of-union-and-peace.html" />
    
    
    <link rel="prev" href="the-gate-of-heavenly-purity.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    紫禁城
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="meridian-gate.html">
            
                <a href="meridian-gate.html">
            
                    
                    午门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="the-gate-of-supreme-harmony.html">
            
                <a href="the-gate-of-supreme-harmony.html">
            
                    
                    太和门
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                <a href="the-big-courtyard-in-front-of-the-hall-of-supreme-harmony.html">
            
                    
                    太和殿前广场
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="the-hall-of-supreme-harmony.html">
            
                <a href="the-hall-of-supreme-harmony.html">
            
                    
                    太和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="the-hall-of-complete-harmony.html">
            
                <a href="the-hall-of-complete-harmony.html">
            
                    
                    中和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="the-hall-of-preserving-harmony.html">
            
                <a href="the-hall-of-preserving-harmony.html">
            
                    
                    保和殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="the-gate-of-heavenly-purity.html">
            
                <a href="the-gate-of-heavenly-purity.html">
            
                    
                    乾清门
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.8" data-path="the-palace-of-heavenly-purity.html">
            
                <a href="the-palace-of-heavenly-purity.html">
            
                    
                    乾清宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="the-palace-of-union-and-peace.html">
            
                <a href="the-palace-of-union-and-peace.html">
            
                    
                    交泰殿
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.10" data-path="the-palace-of-earthly-tranquility.html">
            
                <a href="the-palace-of-earthly-tranquility.html">
            
                    
                    坤宁宫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.11" data-path="the-imperial-garden.html">
            
                <a href="the-imperial-garden.html">
            
                    
                    御花园
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.12" data-path="the-gate-of-divine-prowess.html">
            
                <a href="the-gate-of-divine-prowess.html">
            
                    
                    神武门
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../the-temple-of-heaven/">
            
                <a href="../the-temple-of-heaven/">
            
                    
                    天坛
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../aquarium/">
            
                <a href="../aquarium/">
            
                    
                    海洋馆
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >乾清宫</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E7E;&#x6E05;&#x5BAB;">&#x4E7E;&#x6E05;&#x5BAB;</h1>
<p>&#x4E7E;&#x6E05;&#x5BAB;&#xFF0C;&#x5185;&#x5EF7;&#x540E;&#x4E09;&#x5BAB;&#x4E4B;&#x4E00;&#x3002;&#x4F4D;&#x4E8E;&#x524D;&#x4E09;&#x6BBF;&#x540E;&#x7D2B;&#x7981;&#x57CE;&#x4E2D;&#x8F74;&#x7EBF;&#x4E0A;&#xFF0C;&#x662F;&#x5185;&#x5EF7;&#x7684;&#x4E2D;&#x5FC3;&#x5EFA;&#x7B51;&#x3002;&#x5BAB;&#x540E;&#x4E3A;&#x4EA4;&#x6CF0;&#x6BBF;&#x3001;&#x5764;&#x5B81;&#x5BAB;&#x3002;</p>
<h2 id="&#x5386;&#x53F2;&#x6CBF;&#x9769;">&#x5386;&#x53F2;&#x6CBF;&#x9769;</h2>
<p>&#x4E7E;&#x6E05;&#x5BAB;&#x59CB;&#x5EFA;&#x4E8E;&#x660E;&#x671D;&#x6C38;&#x4E50;&#x5341;&#x516B;&#x5E74;&#xFF08;1420&#x5E74;&#xFF09;&#xFF0C;&#x6C38;&#x4E50;&#x4E8C;&#x5341;&#x5E74;&#xFF08;1422&#x5E74;&#xFF09;&#x3001;&#x6B63;&#x5FB7;&#x4E5D;&#x5E74;&#xFF08;1514&#x5E74;&#xFF09;&#x3001;&#x4E07;&#x5386;&#x4E8C;&#x5341;&#x56DB;&#x5E74;&#xFF08;1596&#x5E74;&#xFF09;&#x4E09;&#x6B21;&#x6BC1;&#x4E8E;&#x706B;&#x707E;&#xFF0C;&#x4E07;&#x5386;&#x4E09;&#x5341;&#x4E09;&#x5E74;&#xFF08;1605&#x5E74;&#xFF09;&#x91CD;&#x5EFA;&#x3002;</p>
<p>&#x6E05;&#x6CBF;&#x660E;&#x5236;&#xFF0C;&#x4E8E;&#x987A;&#x6CBB;&#x4E8C;&#x5E74;&#xFF08;1645&#x5E74;&#xFF09;&#x91CD;&#x4FEE;&#x3002;&#x987A;&#x6CBB;&#x5341;&#x5E74;&#xFF08;1653&#x5E74;&#xFF09;&#x91CD;&#x5EFA;&#xFF0C;&#x987A;&#x6CBB;&#x5341;&#x4E09;&#x5E74;&#xFF08;1656&#x5E74;&#xFF09;&#x5EFA;&#x6210;&#x3002;</p>
<p>&#x5EB7;&#x7199;&#x516B;&#x5E74;&#xFF08;1669&#x5E74;&#xFF09;&#x3001;&#x5EB7;&#x7199;&#x5341;&#x4E5D;&#x5E74;&#xFF08;1680&#x5E74;&#xFF09;&#x91CD;&#x4FEE;&#x3002;</p>
<p>&#x4E7E;&#x9686;&#x56DB;&#x5E74;&#xFF08;1739&#x5E74;&#xFF09;&#xFF0C;&#x4E7E;&#x6E05;&#x5BAB;&#x5ECA;&#x5185;&#x6362;&#x5881;&#x82B1;&#x6591;&#x77F3;&#xFF0C;&#x4E8C;&#x5C3A;&#x4E09;&#x5BF8;&#x89C1;&#x65B9;&#xFF0C;&#x5171; 243 &#x5757;&#x3002;</p>
<p>&#x5609;&#x5E86;&#x4E8C;&#x5E74;&#xFF08;1797&#x5E74;&#xFF09;&#x6BC1;&#x4E8E;&#x706B;&#x707E;&#xFF0C;&#x5E76;&#x5EF6;&#x70E7;&#x5F18;&#x5FB7;&#x6BBF;&#x3001;&#x662D;&#x4EC1;&#x6BBF;&#x3001;&#x4EA4;&#x6CF0;&#x6BBF;&#xFF0C;&#x7B2C;&#x4E8C;&#x5E74;&#x91CD;&#x5EFA;&#x3002;</p>
<p>&#x5149;&#x7EEA;&#x5341;&#x516D;&#x5E74;&#xFF08;1890&#x5E74;&#xFF09;&#x66FE;&#x4FEE;&#x7F2E;&#x3002;</p>
<h2 id="&#x5EFA;&#x7B51;&#x7279;&#x70B9;">&#x5EFA;&#x7B51;&#x7279;&#x70B9;</h2>
<p>&#x4E7E;&#x6E05;&#x5BAB;&#x5750;&#x843D;&#x5728;&#x5355;&#x5C42;&#x6C49;&#x767D;&#x7389;&#x77F3;&#x53F0;&#x57FA;&#x4E0A;&#xFF0C;&#x9762;&#x9614;&#x4E5D;&#x95F4;&#xFF0C;&#x8FDB;&#x6DF1;&#x4E94;&#x95F4;&#xFF0C;&#x91CD;&#x6A90;&#x5E91;&#x6BBF;&#x9876;&#xFF0C;&#x8986;&#x76D6;&#x9EC4;&#x8272;&#x7409;&#x7483;&#x74E6;&#xFF0C;&#x810A;&#x517D;&#x4E5D;&#x53EA;&#xFF0C;&#x6BBF;&#x5185;&#x94FA;&#x5881;&#x91D1;&#x7816;&#x3002;</p>
<p>&#x6BBF;&#x5185;&#x660E;&#x95F4;&#x3001;&#x4E1C;&#x897F;&#x6B21;&#x95F4;&#x76F8;&#x901A;&#x3002;&#x660E;&#x95F4;&#x524D;&#x6A90;&#x51CF;&#x53BB;&#x91D1;&#x67F1;&#xFF0C;&#x6881;&#x67B6;&#x7ED3;&#x6784;&#x4E3A;&#x51CF;&#x67F1;&#x9020;&#x578B;&#x5F0F;&#x3002;&#x540E;&#x6A90;&#x4E24;&#x91D1;&#x67F1;&#x95F4;&#x8BBE;&#x96D5;&#x9F99;&#x6F06;&#x91D1;&#x5C4F;&#x98CE;&#xFF0C;&#x5C4F;&#x524D;&#x5730;&#x5E73;&#x5E8A;&#x4E0A;&#x8BBE;&#x5B9D;&#x5EA7;&#x3002;</p>
<p>&#x5730;&#x5E73;&#x5E8A;&#x524D;&#x53CA;&#x5DE6;&#x53F3;&#x6709;&#x666F;&#x6CF0;&#x84DD;&#x9999;&#x7089;&#xFF0C;&#x5730;&#x5E73;&#x5E8A;&#x4E0A;&#x6709;&#x9999;&#x4EAD;&#x3001;&#x752A;&#x7AEF;&#x3001;&#x4ED9;&#x9E64;&#x7B49;&#x3002;</p>
<p>&#x5B9D;&#x5EA7;&#x4E0A;&#x65B9;&#x60AC;&#x6E05;&#x987A;&#x6CBB;&#x7687;&#x5E1D;&#x798F;&#x4E34;&#x5FA1;&#x9898;&#x201C;&#x6B63;&#x5927;&#x5149;&#x660E;&#x201D;&#x533E;&#x3002;</p>
<p>&#x4E1C;&#x897F;&#x68A2;&#x95F4;&#x4E3A;&#x6696;&#x9601;&#xFF0C;&#x540E;&#x6A90;&#x8BBE;&#x4ED9;&#x697C;&#x3002;&#x4E7E;&#x9686;&#x7687;&#x5E1D;&#x5FA1;&#x7B14;&#x201C;&#x6E29;&#x5BA4;&#x201D;&#x533E;&#xFF0C;&#x66FE;&#x60AC;&#x6302;&#x4E8E;&#x4E7E;&#x6E05;&#x5BAB;&#x897F;&#x6696;&#x9601;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x662F;&#x7687;&#x5E1D;&#x7684;&#x751F;&#x6D3B;&#x533A;&#xFF0C;&#x4E7E;&#x6E05;&#x5BAB;&#x7684;&#x6BBF;&#x57FA;&#x5C31;&#x662F;&#x4E24;&#x7EA7;&#x77F3;&#x53F0;&#x9636;&#xFF0C;&#x4EA4;&#x6CF0;&#x6BBF;&#x3001;&#x5764;&#x5B81;&#x5BAB;&#x7684;&#x6BBF;&#x57FA;&#x4EC5;&#x4E8C;&#x5341;&#x5398;&#x7C73;&#x3002;</p>
<p>&#x6BBF;&#x524D;&#x6708;&#x53F0;&#x4E0A;&#xFF0C;&#x5DE6;&#x53F3;&#x5206;&#x522B;&#x6709;&#x94DC;&#x9F9F;&#x3001;&#x94DC;&#x9E64;&#x3001;&#x65E5;&#x6677;&#x3001;&#x5609;&#x91CF;&#xFF0C;&#x5C3A;&#x5BF8;&#x6BD4;&#x592A;&#x548C;&#x6BBF;&#x524D;&#x7684;&#x5C0F;&#x4E00;&#x4E9B;&#x3002;&#x6708;&#x53F0;&#x524D;&#x8BBE;&#x938F;&#x91D1;&#x9999;&#x7089;&#x56DB;&#x5EA7;&#x3002;</p>
<p>&#x6708;&#x53F0;&#x5357;&#x6B63;&#x4E2D;&#x51FA;&#x4E39;&#x965B;&#xFF0C;&#x63A5;&#x9AD8;&#x53F0;&#x752C;&#x8DEF;&#xFF0C;&#x4E0E;&#x4E7E;&#x6E05;&#x95E8;&#x76F8;&#x8FDE;&#x3002;&#x4E39;&#x965B;&#x4E4B;&#x4E0B;&#x6709;&#x8001;&#x864E;&#x6D1E;&#xFF0C;&#x77F3;&#x780C;&#xFF0C;&#x62F1;&#x5F62;&#xFF0C;&#x4E24;&#x4FA7;&#x8BBE;&#x95E8;&#xFF0C;&#x53EF;&#x8D2F;&#x7A7F;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x987B;&#x5F25;&#x5EA7;&#x4E1C;&#x897F;&#x4E24;&#x4FA7;&#xFF0C;&#x5404;&#x6709;&#x6587;&#x77F3;&#x53F0;&#x4E00;&#x5EA7;&#xFF0C;&#x5EFA;&#x4E8E;&#x987A;&#x6CBB;&#x5341;&#x4E09;&#x5E74;&#xFF08;1656&#x5E74;&#xFF09;&#x4E94;&#x6708;&#xFF0C;&#x77F3;&#x53F0;&#x4E0A;&#x7F6E;&#x4EFF;&#x6728;&#x6784;&#x5EFA;&#x7B51;&#x7684;&#x94DC;&#x9540;&#x91D1;&#x5C0F;&#x6BBF;&#xFF0C;&#x4E1C;&#x4E3A;&#x6C5F;&#x5C71;&#xFF0C;&#x897F;&#x4E3A;&#x793E;&#x7A37;&#x3002;</p>
<p>&#x4E24;&#x5EA7;&#x91D1;&#x6BBF;&#x5F62;&#x5236;&#x76F8;&#x540C;&#xFF0C;&#x5750;&#x843D;&#x5728;&#x6587;&#x77F3;&#x53F0;&#x5EA7;&#x4E0A;&#xFF0C;&#x5E73;&#x9762;&#x5448;&#x65B9;&#x5F62;&#xFF0C;&#x6DF1;&#x5E7F;&#x5404;&#x4E00;&#x95F4;&#xFF0C;&#x56DB;&#x9762;&#x5404;&#x8BBE;&#x4E00;&#x69FD;&#x56DB;&#x6247;&#x4E09;&#x4EA4;&#x516D;&#x6900;&#x83F1;&#x82B1;&#x6247;&#x3002;&#x91CD;&#x6A90;&#x4E24;&#x5C42;&#xFF0C;&#x4E0B;&#x65B9;&#xFF0C;&#x4E0A;&#x5706;&#xFF0C;&#x6512;&#x5C16;&#x9876;&#x3002;</p>
<p>&#x6587;&#x53F0;&#x77F3;&#x56DB;&#x5468;&#x7CBE;&#x523B;&#x5341;&#x4E8C;&#x751F;&#x8096;&#x3001;&#x6D77;&#x6C34;&#x6C5F;&#x5D16;&#x3002;</p>
<h2 id="&#x5EFA;&#x7B51;&#x7528;&#x9014;">&#x5EFA;&#x7B51;&#x7528;&#x9014;</h2>
<h3 id="&#x4E7E;&#x6E05;&#x5BAB;">&#x4E7E;&#x6E05;&#x5BAB;</h3>
<p>&#x4E7E;&#x6E05;&#x5BAB;&#x7684;&#x5EFA;&#x7B51;&#x89C4;&#x6A21;&#x5C45;&#x5185;&#x5EF7;&#x4E4B;&#x9996;&#xFF0C;&#x4F5C;&#x4E3A;&#x660E;&#x4EE3;&#x7687;&#x5E1D;&#x7684;&#x5BDD;&#x5BAB;&#xFF0C;&#x81EA;&#x6C38;&#x4E50;&#x7687;&#x5E1D;&#x6731;&#x68E3;&#x81F3;&#x5D07;&#x796F;&#x7687;&#x5E1D;&#x6731;&#x7531;&#x68C0;&#xFF0C;&#x9664;&#x6D2A;&#x7199;&#x7687;&#x5E1D;&#x6731;&#x9AD8;&#x70BD;&#x5916;&#xFF0C;&#x5171;&#x6709;&#x5341;&#x4E09;&#x4F4D;&#x7687;&#x5E1D;&#x66FE;&#x5728;&#x6B64;&#x5C45;&#x4F4F;&#x3002;&#x660E;&#x4EE3;&#x4E7E;&#x6E05;&#x5BAB;&#xFF0C;&#x66FE;&#x4E3A;&#x7687;&#x5E1D;&#x5927;&#x5A5A;&#x7684;&#x6D1E;&#x623F;&#x3002;</p>
<p>&#x4E7E;&#x6E05;&#x5BAB;&#x4E5F;&#x66FE;&#x4F5C;&#x4E3A;&#x7687;&#x5E1D;&#x7684;&#x505C;&#x7075;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x6E05;&#x4EE3;&#x5EB7;&#x7199;&#x4EE5;&#x524D;&#xFF0C;&#x6CBF;&#x88AD;&#x660E;&#x5236;&#xFF0C;&#x4F9B;&#x7687;&#x5E1D;&#x5C45;&#x4F4F;&#x3002;&#x7687;&#x5E1D;&#x65B0;&#x4E27;&#xFF0C;&#x6893;&#x5BAB;&#x4EA6;&#x5949;&#x5B89;&#x4E8E;&#x796D;&#x5960;&#x3002;</p>
<p>&#x5EB7;&#x7199;&#x75C5;&#x901D;&#xFF0C;&#x96CD;&#x6B63;&#x7687;&#x5E1D;&#x5373;&#x4F4D;&#x540E;&#x4F4F;&#x517B;&#x5FC3;&#x6BBF;&#x3002;&#x6B64;&#x540E;&#xFF0C;&#x96CD;&#x6B63;&#x7687;&#x5E1D;&#x53CA;&#x5176;&#x540E;&#x7684;&#x4E03;&#x4F4D;&#x7687;&#x5E1D;&#x90FD;&#x4F4F;&#x5728;&#x517B;&#x5FC3;&#x6BBF;&#xFF0C;&#x4E7E;&#x6E05;&#x5BAB;&#x6539;&#x4F5C;&#x7687;&#x5E1D;&#x53EC;&#x89C1;&#x5EF7;&#x81E3;&#x3001;&#x6279;&#x9605;&#x594F;&#x7AE0;&#x3001;&#x5904;&#x7406;&#x65E5;&#x5E38;&#x653F;&#x52A1;&#x3001;&#x63A5;&#x89C1;&#x5916;&#x85E9;&#x5C5E;&#x56FD;&#x4F7F;&#x81E3;&#x548C;&#x5C81;&#x65F6;&#x53D7;&#x8D3A;&#x3001;&#x4E3E;&#x884C;&#x5BB4;&#x7B75;&#x7684;&#x91CD;&#x8981;&#x573A;&#x6240;&#x3002;&#x4E00;&#x4E9B;&#x65E5;&#x5E38;&#x529E;&#x4E8B;&#x673A;&#x6784;&#xFF0C;&#x5305;&#x62EC;&#x7687;&#x5B50;&#x8BFB;&#x4E66;&#x7684;&#x4E0A;&#x4E66;&#x623F;&#xFF0C;&#x4E5F;&#x90FD;&#x8FC1;&#x5165;&#x4E7E;&#x6E05;&#x5BAB;&#x5468;&#x56F4;&#x7684;&#x5E91;&#x623F;&#x3002;</p>
<p>&#x96CD;&#x6B63;&#x7687;&#x5E1D;&#x5373;&#x4F4D;&#x540E;&#xFF0C;&#x5E9F;&#x5F03;&#x4E86;&#x516C;&#x5F00;&#x5EFA;&#x50A8;&#x5236;&#xFF0C;&#x5BA3;&#x5E03;&#x5B9E;&#x884C;&#x79D8;&#x5BC6;&#x5EFA;&#x50A8;&#x3002;&#x96CD;&#x6B63;&#x5143;&#x5E74;&#xFF08;1723&#x5E74;&#xFF09;&#x516B;&#x6708;&#xFF0C;&#x96CD;&#x6B63;&#x7687;&#x5E1D;&#x4E8E;&#x4E7E;&#x6E05;&#x5BAB;&#x897F;&#x6696;&#x9601;&#x53EC;&#x89C1;&#x738B;&#x516C;&#x5927;&#x81E3;&#xFF0C;&#x5BA3;&#x5E03;&#xFF1A;&#x201C;&#x4ECA;&#x6715;&#x8BF8;&#x5B50;&#x5C1A;&#x5E7C;&#xFF0C;&#x5EFA;&#x50A8;&#x4E00;&#x4E8B;&#xFF0C;&#x5FC5;&#x987B;&#x8BE6;&#x52A0;&#x5BA1;&#x614E;&#xFF0C;&#x6B64;&#x4E8B;&#x867D;&#x4E0D;&#x53EF;&#x4E3E;&#x884C;&#xFF0C;&#x7136;&#x4E0D;&#x5F97;&#x4E0D;&#x9884;&#x4E3A;&#x4E4B;&#x8BA1;&#x3002;&#x4ECA;&#x6715;&#x7279;&#x5C06;&#x6B64;&#x4E8B;&#xFF0C;&#x4EB2;&#x5199;&#x5BC6;&#x5C01;&#xFF0C;&#x85CF;&#x4E8E;&#x5323;&#x5185;&#xFF0C;&#x7F6E;&#x4E4B;&#x4E7E;&#x6E05;&#x5BAB;&#x6B63;&#x4E2D;&#xFF0C;&#x4E16;&#x7956;&#x7AE0;&#x7687;&#x5E1D;&#x5FA1;&#x4E66;&#x2018;&#x6B63;&#x5927;&#x5149;&#x660E;&#x2019;&#x533E;&#x989D;&#x4E4B;&#x540E;&#xFF0C;&#x4E43;&#x5BAB;&#x4E2D;&#x6700;&#x9AD8;&#x4E4B;&#x5904;&#xFF0C;&#x4EE5;&#x5907;&#x4E0D;&#x865E;&#xFF0C;&#x8BF8;&#x738B;&#x5927;&#x81E3;&#x54B8;&#x5B9C;&#x77E5;&#x4E4B;&#x3002;&#x201D;&#x96CD;&#x6B63;&#x7687;&#x5E1D;&#x547D;&#x8BF8;&#x738B;&#x5927;&#x81E3;&#x5171;&#x8BAE;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#xFF0C;&#x8BF8;&#x738B;&#x5927;&#x81E3;&#x5747;&#x65E0;&#x5F02;&#x8BAE;&#x3002;</p>
<p>&#x4E7E;&#x9686;&#x7687;&#x5E1D;&#x5728;&#x5BF9;&#x5386;&#x671D;&#x5386;&#x4EE3;&#x7684;&#x5EFA;&#x50A8;&#x6CD5;&#x8BE6;&#x52A0;&#x6BD4;&#x8F83;&#x5256;&#x6790;&#x540E;&#xFF0C;&#x8BA4;&#x5B9A;&#x79D8;&#x5BC6;&#x5EFA;&#x50A8;&#x5B9E;&#x4E3A;&#x7F8E;&#x5584;&#xFF0C;&#x8FDB;&#x4E00;&#x6B65;&#x5C06;&#x79D8;&#x5BC6;&#x5EFA;&#x50A8;&#x786E;&#x5B9A;&#x4E3A;&#x795E;&#x5723;&#x4E0D;&#x53EF;&#x66F4;&#x6539;&#x7684;&#x5EFA;&#x50A8;&#x5BB6;&#x6CD5;&#x3002;&#x4E7E;&#x9686;&#x4EE5;&#x540E;&#xFF0C;&#x5609;&#x5E86;&#x3001;&#x9053;&#x5149;&#x3001;&#x54B8;&#x4E30;&#xFF0C;&#x90FD;&#x662F;&#x6309;&#x79D8;&#x5BC6;&#x5EFA;&#x50A8;&#x5236;&#x7EE7;&#x627F;&#x7687;&#x4F4D;&#x7684;&#x3002;</p>
<p>&#x6E05;&#x4EE3;&#x7687;&#x5E1D;&#x5927;&#x5A5A;&#x7684;&#x7B2C;&#x56DB;&#x5929;&#xFF0C;&#x5728;&#x4E7E;&#x6E05;&#x5BAB;&#x63A5;&#x53D7;&#x7687;&#x540E;&#x3001;&#x5983;&#x3001;&#x5AD4;&#x3001;&#x516C;&#x4E3B;&#x3001;&#x798F;&#x664B;&#x53CA;&#x547D;&#x5987;&#x7B49;&#x4EBA;&#x7684;&#x62DC;&#x8D3A;&#x3002;</p>
<p>&#x6E05;&#x4EE3;&#x7687;&#x5E1D;&#x6709;&#x4EB2;&#x7B14;&#x5199;&#x798F;&#x5B57;&#x7684;&#x4E60;&#x4FD7;&#xFF0C;&#x9996;&#x5F00;&#x4E8E;&#x5EB7;&#x7199;&#x7687;&#x5E1D;&#x3002;&#x5199;&#x597D;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x798F;&#x5B57;&#xFF0C;&#x60AC;&#x4E8E;&#x4E7E;&#x6E05;&#x5BAB;&#x6B63;&#x6BBF;&#xFF0C;&#x5176;&#x4ED6;&#x5F20;&#x8D34;&#x4E8E;&#x540E;&#x5BAB;&#x3001;&#x5FA1;&#x82B1;&#x56ED;&#x7B49;&#x5904;&#xFF0C;&#x4F59;&#x4E0B;&#x7684;&#x8D50;&#x4E88;&#x738B;&#x516C;&#x5927;&#x81E3;&#x53CA;&#x5185;&#x5EF7;&#x7FF0;&#x6797;&#x3002;&#x539F;&#x6765;&#x5199;&#x798F;&#x5B57;&#x591A;&#x5728;&#x9664;&#x5915;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x4E7E;&#x9686;&#x4E8C;&#x5E74;&#xFF08;1737&#x5E74;&#xFF09;&#x5F00;&#x59CB;&#x5B9A;&#x4E8E;&#x5341;&#x4E8C;&#x6708;&#x521D;&#x4E00;&#x65E5;&#x5728;&#x6F31;&#x82B3;&#x658B;&#x5F00;&#x7B14;&#x4E66;&#x798F;&#xFF0C;&#x540E;&#x6765;&#x6210;&#x4E3A;&#x60EF;&#x4F8B;&#x3002;</p>
<p>&#x6E05;&#x5BAB;&#x6BCF;&#x9047;&#x7687;&#x5E1D;&#x5BFF;&#x8FB0;&#x3001;&#x5143;&#x65E6;&#x3001;&#x9664;&#x5915;&#x53CA;&#x5404;&#x8282;&#x4EE4;&#xFF0C;&#x5728;&#x4E7E;&#x6E05;&#x5BAB;&#x4E3E;&#x884C;&#x5BB6;&#x5BB4;&#xFF0C;&#x79F0;&#x4E7E;&#x6E05;&#x5BAB;&#x5BB6;&#x5BB4;&#x4EEA;&#x3002;&#x5143;&#x65E6;&#x6216;&#x4E0A;&#x5143;&#x8282;&#x524D;&#xFF0C;&#x7687;&#x5E1D;&#x5728;&#x4E7E;&#x6E05;&#x5BAB;&#x4E3E;&#x884C;&#x5B97;&#x5BA4;&#x5BB4;&#xFF0C;&#x7687;&#x5B50;&#x3001;&#x7687;&#x5B59;&#x3001;&#x8FD1;&#x652F;&#x7687;&#x65CF;&#x3001;&#x5B97;&#x5BA4;&#x738B;&#x516C;&#x53C2;&#x5BB4;&#x3002;</p>
<p>&#x6B63;&#x6708;&#x521D;&#x4E8C;&#x6216;&#x6B63;&#x6708;&#x5341;&#x516D;&#x4E3E;&#x884C;&#x5EF7;&#x81E3;&#x5BB4;&#xFF0C;&#x7687;&#x5E1D;&#x4E0E;&#x5927;&#x5B66;&#x58EB;&#x3001;&#x4E94;&#x5E9C;&#x516D;&#x90E8;&#x5C1A;&#x4E66;&#x3001;&#x4F8D;&#x90CE;&#x7B49;&#x996E;&#x5BB4;&#x8D4B;&#x8BD7;&#x3002;</p>
<p>&#x6E05;&#x671D;&#x6BBF;&#x8BD5;&#x53D1;&#x699C;&#x524D;&#x4E00;&#x65E5;&#xFF0C;&#x5728;&#x4E7E;&#x6E05;&#x5BAB;&#x4E3E;&#x884C;&#x5C0F;&#x4F20;&#x80EA;&#xFF0C;&#x9605;&#x5377;&#x5927;&#x81E3;&#x5C06;&#x5341;&#x4EFD;&#x6CA1;&#x6709;&#x62C6;&#x201C;&#x5F25;&#x5C01;&#x201D;&#x7684;&#x4F18;&#x5377;&#x5448;&#x7687;&#x5E1D;&#x3002;&#x7687;&#x5E1D;&#x9605;&#x5377;&#x540E;&#xFF0C;&#x6709;&#x65F6;&#x53EC;&#x89C1;&#x524D;&#x5341;&#x540D;&#x65B0;&#x79D1;&#x8FDB;&#x58EB;&#xFF0C;&#x9762;&#x8BD5;&#x540E;&#x518D;&#x786E;&#x5B9A;&#x4ED6;&#x4EEC;&#x7684;&#x540D;&#x6B21;&#x3002;</p>
<p>&#x96CD;&#x6B63;&#x5341;&#x4E09;&#x5E74;&#xFF08;1735&#x5E74;&#xFF09;&#xFF0C;&#x96CD;&#x6B63;&#x7687;&#x5E1D;&#x9A7E;&#x5D29;&#xFF0C;&#x4E7E;&#x9686;&#x7687;&#x5E1D;&#x4EE5;&#x4E7E;&#x6E05;&#x5BAB;&#x5357;&#x5ECA;&#x4E3A;&#x82EB;&#x6B21;&#x3002;</p>
<h3 id="&#x662D;&#x4EC1;&#x6BBF;">&#x662D;&#x4EC1;&#x6BBF;</h3>
<h3 id="&#x5F18;&#x5FB7;&#x6BBF;">&#x5F18;&#x5FB7;&#x6BBF;</h3>
<h3 id="&#x4E7E;&#x6E05;&#x5BAB;&#x4E1C;&#x5E91;">&#x4E7E;&#x6E05;&#x5BAB;&#x4E1C;&#x5E91;</h3>
<h3 id="&#x4E7E;&#x6E05;&#x5BAB;&#x5357;&#x5E91;">&#x4E7E;&#x6E05;&#x5BAB;&#x5357;&#x5E91;</h3>
<p>&#x4E7E;&#x6E05;&#x95E8;&#x5185;&#x4E1C;&#x897F;&#x4E24;&#x4FA7;&#x56F4;&#x623F;&#x4EA6;&#x79F0;&#x4E7E;&#x6E05;&#x5BAB;&#x5357;&#x5E91;&#xFF0C;&#x8BBE;&#x6709;&#x4E0A;&#x4E66;&#x623F;&#x3001;&#x963F;&#x54E5;&#x8336;&#x623F;&#x3001;&#x5357;&#x4E66;&#x623F;&#xFF0C;&#x4E2D;&#x95F4;&#x4E3A;&#x4E7E;&#x6E05;&#x95E8;&#xFF0C;&#x95E8;&#x897F;&#x4E3A;&#x5BAB;&#x6BBF;&#x76D1;&#x529E;&#x4E8B;&#x5904;&#x3001;&#x5C1A;&#x4E58;&#x8F7F;&#x592A;&#x76D1;&#x9996;&#x9886;&#x503C;&#x623F;&#x3002;</p>
<h4 id="&#x4E0A;&#x4E66;&#x623F;">&#x4E0A;&#x4E66;&#x623F;</h4>
<p>&#x4E0A;&#x4E66;&#x623F;&#x662F;&#x6E05;&#x671D;&#x7687;&#x5B50;&#x3001;&#x7687;&#x5B59;&#x3001;&#x8FD1;&#x652F;&#x738B;&#x516C;&#x5B50;&#x5F1F;&#x4E0A;&#x5B66;&#x8BFB;&#x4E66;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x81EA;&#x987A;&#x6CBB;&#x65F6;&#x5C31;&#x8BBE;&#x6709;&#x4E13;&#x95E8;&#x7BA1;&#x7406;&#x7687;&#x5B50;&#x8BFB;&#x4E66;&#x7684;&#x673A;&#x6784;&#xFF0C;&#x5EB7;&#x7199;&#x4E09;&#x5341;&#x4E8C;&#x5E74;&#xFF08;1693&#x5E74;&#xFF09;&#x59CB;&#x79F0;&#x4E0A;&#x4E66;&#x623F;&#xFF0C;&#x8BBE;&#x5728;&#x897F;&#x534E;&#x95E8;&#x5185;&#x5357;&#x718F;&#x6BBF;&#x897F;&#x4FA7;&#x7684;&#x957F;&#x623F;&#x7B49;&#x5904;&#x3002;</p>
<p>&#x96CD;&#x6B63;&#x521D;&#x5E74;&#xFF0C;&#x96CD;&#x6B63;&#x7687;&#x5E1D;&#x4E3A;&#x4E86;&#x4FBF;&#x4E8E;&#x76D1;&#x7763;&#x7687;&#x5B50;&#x4EEC;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x5C06;&#x4E0A;&#x4E66;&#x623F;&#x79FB;&#x81F3;&#x4E7E;&#x6E05;&#x95E8;&#x5185;&#x4E1C;&#x4FA7;&#x7684;&#x5357;&#x5E91;&#xFF0C;&#x9009;&#x62E9;&#x623F;&#x5C4B;&#x4E94;&#x95F4;&#x4E3A;&#x7687;&#x5B50;&#x8BFB;&#x4E66;&#x5904;&#x3002;&#x623F;&#x5185;&#x5899;&#x4E0A;&#x60AC;&#x6302;&#x5B54;&#x5B50;&#x753B;&#x50CF;&#xFF0C;&#x96CD;&#x6B63;&#x7687;&#x5E1D;&#x8FD8;&#x4EB2;&#x9898;&#x8054;&#xFF1A;&#x7ACB;&#x8EAB;&#x4EE5;&#x81F3;&#x8BDA;&#x4E3A;&#x672C;&#xFF0C;&#x8BFB;&#x4E66;&#x4EE5;&#x660E;&#x7406;&#x4E3A;&#x5148;&#x3002;</p>
<p>&#x7687;&#x5B50;&#x516D;&#x5C81;&#x5F00;&#x59CB;&#x8BFB;&#x4E66;&#xFF0C;&#x65E9;&#x4E0A;&#x4E94;&#x70B9;&#x5F00;&#x59CB;&#x4E0A;&#x8BFE;&#xFF0C;&#x4E03;&#x70B9;&#x534A;&#x5403;&#x65E9;&#x996D;&#xFF0C;&#x5341;&#x4E8C;&#x70B9;&#x5403;&#x665A;&#x996D;&#xFF08;&#x5373;&#x5348;&#x996D;&#xFF09;&#x3002;&#x91CD;&#x8981;&#x8282;&#x65E5;&#x4E0D;&#x5F00;&#x8BFE;&#xFF0C;&#x5B66;&#x751F;&#x751F;&#x65E5;&#x4E0D;&#x4E0A;&#x5B66;&#x3002;</p>
<p>&#x4E0A;&#x4E66;&#x623F;&#x8BFB;&#x4E66;&#x6CA1;&#x6709;&#x6BD5;&#x4E1A;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5609;&#x5E86;&#x548C;&#x4ED6;&#x7684;&#x5F1F;&#x5F1F;&#x6C38;&#x7498;&#x5728;&#x4E0A;&#x4E66;&#x623F;&#x8BFB;&#x4E66;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x3002;</p>
<p>&#x4E0A;&#x4E66;&#x623F;&#x81EA;&#x96CD;&#x6B63;&#x521D;&#x5E74;&#x8FC1;&#x81F3;&#x5185;&#x5EF7;&#xFF0C;&#x5386;&#x7ECF;&#x4E86;&#x4E7E;&#x9686;&#x3001;&#x5609;&#x5E86;&#x3001;&#x9053;&#x5149;&#x3001;&#x54B8;&#x4E30;&#x4E94;&#x671D;&#x3002;&#x540C;&#x6CBB;&#x3001;&#x5149;&#x7EEA;&#x3001;&#x5BA3;&#x7EDF;&#x4E09;&#x671D;&#x56E0;&#x65E0;&#x7687;&#x5B50;&#xFF0C;&#x4E0A;&#x4E66;&#x623F;&#x4E0D;&#x518D;&#x4F7F;&#x7528;&#x3002;</p>
<h4 id="&#x656C;&#x4E8B;&#x623F;">&#x656C;&#x4E8B;&#x623F;</h4>
<p>&#x4E7E;&#x6E05;&#x95E8;&#x897F;&#x4E4B;&#x4E09;&#x95F4;&#x4E3A;&#x5BAB;&#x6BBF;&#x76D1;&#x529E;&#x4E8B;&#x5904;&#xFF0C;&#x4EA6;&#x79F0;&#x656C;&#x4E8B;&#x623F;&#xFF0C;&#x6E05;&#x5EB7;&#x7199;&#x5341;&#x516D;&#x5E74;&#xFF08;1677&#x5E74;&#xFF09;&#x8BBE;&#x3002;&#x6E05;&#x987A;&#x6CBB;&#x65F6;&#xFF0C;&#x66FE;&#x540D;&#x4E7E;&#x6E05;&#x5BAB;&#x6267;&#x4E8B;&#xFF0C;&#x4E3A;&#x603B;&#x7BA1;&#x592A;&#x76D1;&#x529E;&#x4E8B;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x5185;&#x60AC;&#x6302;&#x5EB7;&#x7199;&#x5FA1;&#x4E66;&#x533E;&#x989D;&#x201C;&#x656C;&#x4E8B;&#x623F;&#x201D;&#x3002;&#x7F6E;&#x603B;&#x7BA1;&#x3001;&#x526F;&#x603B;&#x7BA1;&#xFF0C;&#x4E13;&#x53F8;&#x5BAB;&#x5185;&#x4E00;&#x5207;&#x4E8B;&#x52A1;&#xFF0C;&#x594F;&#x884C;&#x8C15;&#x65E8;&#x53CA;&#x627F;&#x529E;&#x5185;&#x52A1;&#x5E9C;&#x5404;&#x8859;&#x95E8;&#x4E00;&#x5207;&#x6587;&#x79FB;&#x3002;</p>
<h4 id="&#x5357;&#x4E66;&#x623F;">&#x5357;&#x4E66;&#x623F;</h4>
<p>&#x5357;&#x4E66;&#x623F;&#x53C8;&#x79F0;&#x5357;&#x658B;&#xFF0C;&#x4F4D;&#x4E8E;&#x5BAB;&#x6BBF;&#x76D1;&#x529E;&#x4E8B;&#x5904;&#x4E4B;&#x897F;&#xFF0C;&#x5317;&#x5411;&#x3002;</p>
<p>&#x6E05;&#x521D;&#x66FE;&#x4E3A;&#x5723;&#x7956;&#x7687;&#x5E1D;&#x8BFB;&#x4E66;&#x5904;&#xFF0C;&#x5EB7;&#x7199;&#x5341;&#x516D;&#x5E74;&#xFF08;1677&#x5E74;&#xFF09;&#x8BBE;&#xFF0C;&#x5148;&#x7FF0;&#x6797;&#x7B49;&#x5B98;&#x5458;&#x4E2D;&#x624D;&#x54C1;&#x517C;&#x4F18;&#x8005;&#x5165;&#x503C;&#xFF0C;&#x966A;&#x4F34;&#x7687;&#x5E1D;&#x8D4B;&#x8BD7;&#x64B0;&#x6587;&#xFF0C;&#x5199;&#x5B57;&#x4F5C;&#x753B;&#xFF0C;&#x540D;&#x5357;&#x4E66;&#x623F;&#x3002;&#x975E;&#x5D07;&#x73ED;&#x8D35;&#x6AA9;&#xFF0C;&#x4E0A;&#x6240;&#x4EB2;&#x4FE1;&#x8005;&#x4E0D;&#x5F97;&#x5165;&#x3002;&#x5EB7;&#x7199;&#x5341;&#x516D;&#x5E74;&#xFF08;1677&#x5E74;&#xFF09;&#x5341;&#x4E8C;&#x6708;&#x5341;&#x4E03;&#x65E5;&#xFF0C;&#x547D;&#x4F8D;&#x8BB2;&#x5B66;&#x58EB;&#x5F20;&#x82F1;&#x3001;&#x5185;&#x9601;&#x5B66;&#x58EB;&#x8854;&#x9AD8;&#x58EB;&#x5947;&#x4F9B;&#x5949;&#x5185;&#x5EF7;&#xFF0C;&#x4E3A;&#x5357;&#x4E66;&#x623F;&#x4F8D;&#x4ECE;&#xFF0C;&#x662F;&#x5357;&#x4E66;&#x623F;&#x5165;&#x503C;&#x4E4B;&#x59CB;&#x3002;&#x5EB7;&#x7199;&#x5341;&#x4E03;&#x5E74;&#xFF0C;&#x9648;&#x5EF7;&#x656C;&#x3001;&#x53F6;&#x65B9;&#x853C;&#x3001;&#x738B;&#x4E16;&#x796F;&#x7B49;&#x5165;&#x4F8D;&#xFF0C;&#x5728;&#x5357;&#x4E66;&#x623F;&#x5019;&#x53EC;&#x3002;</p>
<p>&#x7687;&#x5E1D;&#x5076;&#x5C14;&#x4F1A;&#x6765;&#x5357;&#x4E66;&#x623F;&#xFF0C;&#x4F8D;&#x4ECE;&#x5730;&#x70B9;&#x591A;&#x5728;&#x61CB;&#x52E4;&#x6BBF;&#x3002;</p>
<p>&#x5357;&#x4E66;&#x623F;&#x4F9B;&#x5949;&#x4EEC;&#x8FB0;&#x65F6;&#x5165;&#x503C;&#xFF0C;&#x620C;&#x65F6;&#x51FA;&#x5BAB;&#xFF0C;&#x966A;&#x4F34;&#x5EB7;&#x7199;&#x7687;&#x5E1D;&#x8C08;&#x8BBA;&#x53E4;&#x4ECA;&#x3001;&#x54C1;&#x8BD7;&#x4E66;&#x753B;&#x3001;&#x6574;&#x7406;&#x8C15;&#x65E8;&#xFF0C;&#x6709;&#x65F6;&#x5949;&#x8C15;&#x62DF;&#x65E8;&#x3002;&#x5357;&#x4E66;&#x623F;&#x662F;&#x5EB7;&#x7199;&#x4E3A;&#x81EA;&#x5DF1;&#x5EFA;&#x7ACB;&#x7684;&#x79D8;&#x4E66;&#x73ED;&#x5B50;&#x3002;&#x5357;&#x4E66;&#x623F;&#x4F9B;&#x5949;&#x4E5F;&#x4F1A;&#x968F;&#x9A7E;&#x51FA;&#x884C;&#x3002;</p>
<p>&#x5149;&#x7EEA;&#x4E8C;&#x5341;&#x56DB;&#x5E74;&#xFF08;1898&#x5E74;&#xFF09;&#x64A4;&#x9500;&#x3002;</p>
<h2 id="&#x5386;&#x53F2;&#x5178;&#x6545;">&#x5386;&#x53F2;&#x5178;&#x6545;</h2>
<h3 id="&#x5343;&#x53DF;&#x5BB4;">&#x5343;&#x53DF;&#x5BB4;</h3>
<ul>
<li>&#x5EB7;&#x7199;&#x4E94;&#x5341;&#x4E8C;&#x5E74;&#xFF08;1713&#x5E74;&#xFF09;&#xFF0C;&#x5EB7;&#x7199;&#x7687;&#x5E1D;&#x516D;&#x65EC;&#x5E86;&#x5BFF;&#x65F6;&#xFF0C;&#x5728;&#x7545;&#x6625;&#x56ED;&#x4E3E;&#x884C;&#x5343;&#x53DF;&#x5BB4;&#x3002;</li>
<li>&#x5EB7;&#x7199;&#x516D;&#x5341;&#x4E00;&#x5E74;&#xFF08;1722&#x5E74;&#xFF09;&#xFF0C;&#x5728;&#x4E7E;&#x6E05;&#x5BAB;&#x5206;&#x4E24;&#x65E5;&#x4E3E;&#x884C;&#x516D;&#x5341;&#x4E94;&#x5C81;&#x4EE5;&#x4E0A;&#x7684;&#x6EE1;&#x3001;&#x8499;&#x3001;&#x6C49;&#x6587;&#x6B66;&#x5927;&#x81E3;&#x3001;&#x5B98;&#x5458;&#x5171;&#x4E00;&#x5343;&#x4F59;&#x4EBA;&#x7684;&#x7B75;&#x5BB4;&#x3002;</li>
<li>&#x4E7E;&#x9686;&#x4E94;&#x5341;&#x5E74;&#xFF08;1785&#x5E74;&#xFF09;&#x6B63;&#x6708;&#xFF0C;&#x4EE5;&#x767B;&#x4F4D;&#x4E94;&#x5341;&#x5E74;&#x5927;&#x5E86;&#xFF0C;&#x5728;&#x4E7E;&#x6E05;&#x5BAB;&#x4E3E;&#x884C;&#x5343;&#x53DF;&#x5BB4;&#xFF0C;&#x5BB4;&#x8BF7;&#x4EB2;&#x738B;&#x4EE5;&#x4E0B;&#x516D;&#x5341;&#x5C81;&#x4EE5;&#x4E0A;&#x7684;&#x4E09;&#x5343;&#x4F59;&#x4EBA;&#x3002;</li>
<li>&#x5609;&#x5E86;&#x5143;&#x5E74;&#x6B63;&#x6708;&#x521D;&#x56DB;&#xFF0C;&#x5728;&#x5B81;&#x5BFF;&#x5168;&#x5BAB;&#x7687;&#x6781;&#x6BBF;&#x4E3E;&#x884C;&#x5343;&#x53DF;&#x5BB4;&#x3002;</li>
</ul>
<h3 id="&#x58EC;&#x5BC5;&#x5BAB;&#x53D8;">&#x58EC;&#x5BC5;&#x5BAB;&#x53D8;</h3>
<h3 id="&#x7EA2;&#x4E38;&#x6848;">&#x7EA2;&#x4E38;&#x6848;</h3>
<h3 id="&#x79FB;&#x5BAB;&#x6848;">&#x79FB;&#x5BAB;&#x6848;</h3>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="the-gate-of-heavenly-purity.html" class="navigation navigation-prev " aria-label="Previous page: 乾清门">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="the-palace-of-union-and-peace.html" class="navigation navigation-next " aria-label="Next page: 交泰殿">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"乾清宫","level":"1.2.8","depth":2,"next":{"title":"交泰殿","level":"1.2.9","depth":2,"path":"the-forbidden-city/the-palace-of-union-and-peace.md","ref":"the-forbidden-city/the-palace-of-union-and-peace.md","articles":[]},"previous":{"title":"乾清门","level":"1.2.7","depth":2,"path":"the-forbidden-city/the-gate-of-heavenly-purity.md","ref":"the-forbidden-city/the-gate-of-heavenly-purity.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"cn","gitbook":"*"},"file":{"path":"the-forbidden-city/the-palace-of-heavenly-purity.md","mtime":"2025-02-03T10:53:23.515Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-04-04T16:59:39.300Z"},"basePath":"..","book":{"language":"cn"}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

